Repository: Nttnguyetmeo/ShopCafe
Catalog: MLunarCoffee/LocalizationResources/ExpressLocalizationResource.*.resx
Languages: vi

# Sys_doanh_thu_khach_hang_theo_chi_nhanh
source: Revenue customer by branch
vi: Doanh thu khách hàng theo chi nhánh

# Sys_doanh_thu_khach_hang_theo_voucher
source: Customer revenue by voucher
vi: Doanh thu khách hàng theo voucher

# Sys_doanh_thu_khach_moi_cu_theo_chi_nhanh
source: Revenue old/new by branch
vi: Doanh thu khách mới/cũ theo chi nhánh

# Sys_doanh_thu_khach_moi_cu_theo_dich_vu
source: Revenue old/new by service
vi: Doanh thu khách mới/cũ theo dịch vụ

# Sys_doanh_thu_khach_moi_cu_theo_dv_quan_tam
source: Revenue old/new by service care
vi: Doanh thu khách mới/cũ theo DV quan tâm

# Sys_doanh_thu_theo_gioi_tinh_va_do_tuoi
source: Revenue by gender and age
vi: Doanh thu theo giới tính và độ tuổi

# Sys_doanh_thu_theo_nguon
source: Revenue by source
vi: Doanh Thu Theo Nguồn

# Sys_doanh_thu_theo_nguon1
source: Revenue by source
vi: Doanh Thu Theo Nguồn

# Sys_doanh_thu_theo_nhom_dich_vu
source: Revenue by service group
vi: Doanh Thu Theo Nhóm Dịch Vụ

# Sys_doanh_thu_theo_nhom_dich_vu1
source: Revenue by service group
vi: Doanh Thu Theo Nhóm Dịch Vụ

# Sys_doi_dich_vu
source: Service change
vi: Đỗi dịch vụ

# Sys_don_hang_labo
source: Labo order
vi: Đơn Hàng Labo

# Sys_don_hang_labo1
source: Labo order
vi: Đơn Hàng Labo

# Sys_don_thuoc
source: Prescription
vi: Đơn Thuốc

# Sys_don_thuoc1
source: Prescription
vi: Đơn Thuốc

# Sys_don_thuoc_khach_hang
source: Customer prescription
vi: Đơn thuốc khách hàng

# Sys_don_thuoc_khach_hang1
source: Customer prescription
vi: Đơn thuốc khách hàng

# Sys_don_vi_dich_vu
source: Service unit
vi: Đơn vị dịch vụ

# Sys_don_vi_dich_vu1
source: Service unit
vi: Đơn vị dịch vụ

# Sys_don_vi_tinh
source: Unit
vi: Đơn Vị Tính

# Sys_don_vi_tinh1
source: Unit
vi: Đơn Vị Tính

# Sys_file_dinh_kem
source: Attached files
vi: File Đính Kèm

# Sys_file_dinh_kem1
source: Attached files
vi: File Đính Kèm

# Sys_ghi_chu
source: Note
vi: Ghi chú

# Sys_ghi_chu_nhanh_(lich_hen)
source: Quick notes (appointment)
vi: Ghi Chú Nhanh (Lịch Hẹn)

# Sys_ghi_chu_nhanh_(lich_hen)1
source: Quick notes (appointment)
vi: Ghi Chú Nhanh (Lịch Hẹn)

# Sys_ghi_nhan_tinh_trang
source: Record the status
vi: Ghi nhận tình trạng

# Sys_giai_quyet_complain
source: Solving Complaint
vi: Giải Quyết Complaint

# Sys_giai_quyet_complain1
source: Solving Complain
vi: Giải Quyết Complain

# Sys_giam_doc
source: Director
vi: Giám Đốc

# Sys_giam_doc1
source: Director
vi: Giám Đốc

# Sys_giang_vien
source: Lecturers
vi: Giảng Viên

# Sys_giang_vien1
source: Lecturers
vi: Giảng Viên

# Sys_gioi_thieu
source: Introduce
vi: Giới Thiệu

# Sys_gioi_thieu1
source: Introduce
vi: Giới Thiệu

# Sys_goi_ticket
source: Call ticket
vi: Gọi Ticket

# Sys_goi_ticket1
source: Call ticket
vi: Gọi Ticket

# Sys_gop_khach_hang
source: Merge customers
vi: Gộp Khách Hàng

# Sys_gop_khach_hang1
source: Merge customers
vi: Gộp Khách Hàng

# Sys_gop_y
source: Advice
vi: Góp Ý

# Sys_gop_y1
source: Advice
vi: Góp Ý

# Sys_gui_sms_khach_hang
source: SMS Customer
vi: Gữi SMS Khách Hàng

# Sys_gui_sms_khach_hang1
source: SMS Customer
vi: Gữi SMS Khách Hàng

# Sys_gui_sms_ticket
source: SMS Ticket
vi: Gữi SMS Ticket

# Sys_gui_sms_ticket1
source: SMS Ticket
vi: Gữi SMS Ticket

# Sys_gui_thong_bao
source: Send notification
vi: Gửi Thông Báo

# Sys_gui_thong_bao1
source: Send notification
vi: Gửi Thông Báo

# Sys_gui_thong_bao2
source: Send notification
vi: Gửi Thông Báo

# Sys_gui_yeu_cau
source: Send require
vi: Gửi yêu cầu

# Sys_hen_khong_den
source: Not to come
vi: Hẹn Không Đến

# Sys_hen_khong_den1
source: Not to come
vi: Hẹn Không Đến

# Sys_hieu_qua_bac_si_dieu_tri
source: Effective doctor in treatment
vi: Hiệu quả bác sĩ điều trị

# Sys_hieu_qua_giang_vien
source: Effective lecturers
vi: Hiệu Quả Giảng Viên

# Sys_hieu_qua_giang_vien1
source: Effective lecturers
vi: Hiệu Quả Giảng Viên

# Sys_hieu_qua_quang_cao
source: Advertising effect
vi: Hiệu quả quảng cáo

# Sys_hieu_qua_theo_file_import
source: Effective by import file
vi: Hiệu quả theo file import

# Sys_hieu_qua_theo_file_import1
source: Effective by import file
vi: Hiệu quả theo file import

# Sys_hieu_qua_theo_nguon
source: Effective by source
vi: Hiệu quả theo nguồn

# Sys_hieu_qua_theo_nguon1
source: Effective by source
vi: Hiệu quả theo nguồn

# Sys_hinh_anh
source: Photo
vi: Hình Ảnh

# Sys_hinh_anh1
source: Photo
vi: Hình Ảnh

# Sys_hinh_anh2
source: Photo
vi: Hình Ảnh

# Sys_hinh_anh_benh_an
source: Pictures of medical records
vi: Hình Ảnh Bệnh Án

# Sys_hinh_anh_benh_an1
source: Pictures of medical records
vi: Hình Ảnh Bệnh Án

# Sys_hoan_thanh
source: Complete
vi: Hoàn thành

# Sys_hoan_tien
source: Refund
vi: Hoàn Tiền

# Sys_hoan_tien1
source: Refund
vi: Hoàn Tiền

# Sys_hoan_tien_coc
source: To refund deposit
vi: Hoàn tiền cọc

# Sys_hoan_tien_coc1
source: To refund deposit
vi: Hoàn tiền cọc

# Sys_hoan_tien_khach_hang
source: Refund Customer
vi: Hoàn Tiền Khách Hàng

# Sys_hoan_tien_khach_hang1
source: Refund Customer
vi: Hoàn Tiền Khách Hàng

# Sys_hoan_tien_the_tra_truoc
source: Prepaid card refund
vi: Hoàn tiền thẻ trả trước

# Sys_hoan_tien_the_tra_truoc1
source: Prepaid card refund
vi: Hoàn tiền thẻ trả trước

# Sys_hoa_don_thu_chi
source: Receipt / Expenditure Invoice
vi: Hóa đơn thu chi

# Sys_hoa_hong
source: Commision
vi: Hoa Hồng

# Sys_hoa_hong1
source: Commision
vi: Hoa Hồng

# Sys_hoa_hong_bac_si
source: Doctor commission
vi: Hoa Hồng Bác Sĩ

# Sys_hoa_hong_bac_si1
source: Doctor commission
vi: Hoa Hồng Bác Sĩ

# Sys_hoa_hong_bac_si_dieu_tri
source: Commision treatment doctor
vi: Hoa Hồng Bác Sĩ Điều Trị

# Sys_hoa_hong_bac_si_dieu_tri1
source: Commision treatment doctor
vi: Hoa Hồng Bác Sĩ Điều Trị

# Sys_hoa_hong_cskh
source: Commision customer officer
vi: Hoa Hồng CSKH

# Sys_hoa_hong_cskh1
source: Commision customer officer
vi: Hoa Hồng CSKH

# Sys_hoa_hong_cua_toi
source: My commission
vi: Hoa Hồng Của Tôi

# Sys_hoa_hong_cua_toi1
source: My commission
vi: Hoa Hồng Của Tôi

# Sys_hoa_hong_ho_tro
source: Commision support
vi: Hoa Hồng Hỗ Trợ

# Sys_hoa_hong_ho_tro1
source: Commision support
vi: Hoa Hồng Hỗ Trợ

# Sys_hoa_hong_ktv_-_pt
source: Commision assistant
vi: Hoa Hồng KTV - PT

# Sys_hoa_hong_ktv_-_pt1
source: Commision assistant
vi: Hoa Hồng KTV - PT

# Sys_hoa_hong_ktv_-_pt_theo_dieu_tri
source: Assistant commission
vi: Hoa Hồng KTV - PT Theo Điều Trị

# Sys_hoa_hong_ktv_-_pt_theo_dieu_tri1
source: Assistant commission
vi: Hoa Hồng KTV - PT Theo Điều Trị

# Sys_hoa_hong_telesale
source: Telesale commision
vi: Hoa Hồng TeleSale

# Sys_hoa_hong_telesale1
source: Telesale commision
vi: Hoa Hồng TeleSale

# Sys_hoa_hong_tu_van
source: Consulting commissions
vi: Hoa Hồng Tư Vấn

# Sys_hoa_hong_tu_van1
source: Consulting commissions
vi: Hoa Hồng Tư Vấn

# Sys_hoc_vien
source: Student
vi: Học Viên

# Sys_hoc_vien1
source: Student
vi: Học Viên

# Sys_hoc_vien2
source: Student
vi: Học Viên

# Sys_ho_ten
source: Full name
vi: Họ và tên

# Sys_huy_lich_hen
source: Cancel appt
vi: Hủy Lịch Hẹn

# Sys_huy_lich_hen1
source: Cancel appt
vi: Hủy Lịch Hẹn

# Sys_huy_lich_hen2
source: Cancel appointment
vi: Huỷ Lịch Hẹn

# Sys_huy_yeu_cau
source: Cancel request
vi: Hủy yêu cầu

# Sys_in_ho_so_khach_hang
source: Print customer profile
vi: In Hồ Sơ Khách Hàng

# Sys_in_ho_so_khach_hang1
source: Print customer profile
vi: In Hồ Sơ Khách Hàng

# Sys_in_ho_so_tu_van
source: Print consulting customer
vi: In Hồ Sơ Tư Vấn

# Sys_in_ho_so_tu_van1
source: Print consulting customer
vi: In Hồ Sơ Tư Vấn

# Sys_ke_toan
source: Accountant
vi: Kế Toán

# Sys_ke_toan-kho
source: Account-Warehouse
vi: Kế Toán Kho

# Sys_ke_toan-kho1
source: Account-Warehouse
vi: Kế Toán-Kho

# Sys_ke_toan1
source: Accountant
vi: Kế Toán

# Sys_ke_toan2
source: Accountant
vi: Kế Toán

# Sys_khach_cu_chua_den
source: Old customer not checkedin
vi: Khách Cũ Chưa Đến

# Sys_khach_cu_chua_den1
source: Old customer not checkedin
vi: Khách Cũ Chưa Đến

# Sys_khach_cu_da_den
source: Old customer checkedin
vi: Khách Cũ Đã Đến

# Sys_khach_cu_da_den1
source: Old customer checkedin
vi: Khách Cũ Đã Đến

# Sys_khach_cu_huy_lich
source: Old customer cancellation
vi: Khách Cũ Hủy Lịch

# Sys_khach_cu_huy_lich1
source: Old customer cancellation
vi: Khách Cũ Hủy Lịch

# Sys_khach_hang
source: Customer
vi: Khách Hàng

# Sys_khach_hang1
source: Customer
vi: Khách Hàng

# Sys_khach_hang2
source: Customer
vi: Khách hàng

# Sys_khach_hang_theo_nguon
source: Customers by source
vi: Khách Hàng Theo Nguồn

# Sys_khach_hang_theo_nguon1
source: Customers by source
vi: Khách Hàng Theo Nguồn

# Sys_khach_moi_chua_den
source: New customer not checkedin
vi: Khách Mới Chưa Đến

# Sys_khach_moi_chua_den1
source: New customer not checkedin
vi: Khách Mới Chưa Đến

# Sys_khach_moi_da_den
source: New customer checkedin
vi: Khách Mới Đã Đến

# Sys_khach_moi_da_den1
source: New customer checkedin
vi: Khách Mới Đã Đến

# Sys_khach_moi_huy_lich
source: New customer cancellation
vi: Khách Mới Hủy Lịch

# Sys_khach_moi_huy_lich1
source: New customer cancellation
vi: Khách Mới Hủy Lịch

# Sys_kho
source: Warehouse
vi: Kho

# Sys_kho1
source: Warehouse
vi: Kho

# Sys_kho2
source: Warehouse
vi: Kho

# Sys_kho3
source: Warehouse
vi: Kho

# Sys_khoa_dao_tao
source: Training course
vi: Khóa Đào Tạo

# Sys_khoa_dao_tao1
source: Training course
vi: Khóa Đào Tạo

# Sys_khoa_dich_vu
source: Service lock
vi: Khoá dịch vụ

# Sys_khoa_user
source: Lock user
vi: Khóa User

# Sys_khoa_user1
source: Lock user
vi: Khóa User

# Sys_khong_can_goi
source: No need to call
vi: Không Cần Gọi

# Sys_khong_can_goi1
source: No need to call
vi: Không Cần Gọi

# Sys_khong_lam_dich_vu
source: No service
vi: Không Làm Dịch Vụ

# Sys_khong_lam_dich_vu1
source: No service
vi: Không Làm Dịch Vụ

# Sys_khong_phat_tien
source: No punish
vi: Không Phạt Tiền

# Sys_khong_phat_tien1
source: No punish
vi: Không Phạt Tiền

# Sys_khuyen_mai
source: Promotion
vi: Khuyến Mãi

# Sys_khuyen_mai1
source: Promotion
vi: Khuyến Mãi

# Sys_khuyen_mai2
source: Promotion
vi: Khuyến mãi

# Sys_khu_vuc
source: Area
vi: Khu Vực

# Sys_khu_vuc1
source: Area
vi: Khu Vực

# Sys_kich_ban_tin_nhan_chat_page
source: Scenarios of messages chat page
vi: Kịch Bản Tin Nhắn Chat Page

# Sys_kich_ban_tin_nhan_chat_page1
source: Scenarios of messages chat page
vi: Kịch Bản Tin Nhắn Chat Page

# Sys_ky_thi
source: Examination
vi: Kỳ thi

# Sys_lam_tron_so_khi_giam_gia
source: Round numbers when discounting
vi: Làm tròn số khi giảm giá

# Sys_lich_hen
source: Appointment
vi: Lịch Hẹn

# Sys_lich_hen1
source: Appointment
vi: Lịch Hẹn

# Sys_lich_hen2
source: Appointment
vi: Lịch Hẹn

# Sys_lich_hen3
source: Appointment
vi: Lịch Hẹn

# Sys_lich_hen4
source: Appointment
vi: Lịch hẹn

# Sys_lich_hen_bac_si
source: Doctor appointment
vi: Lịch Hẹn Bác Sĩ

# Sys_lich_hen_bac_si1
source: Doctor appointment
vi: Lịch Hẹn Bác Sĩ

# Sys_lich_hen_bac_sy
source: Doctor appt
vi: Lịch Hẹn Bác Sỹ

# Sys_lich_hen_bac_sy1
source: Doctor appt
vi: Lịch Hẹn Bác Sỹ

# Sys_lich_hen_ca_nhan_bac_si
source: Appointment doctor
vi: Lịch Hẹn Cá Nhân Bác Sĩ

# Sys_lich_hen_ca_nhan_bac_si1
source: Appointment doctor
vi: Lịch Hẹn Cá Nhân Bác Sĩ

# Sys_lich_hen_huy
source: Cancellation appt
vi: Lịch Hẹn Hủy

# Sys_lich_hen_huy1
source: Cancellation appt
vi: Lịch Hẹn Hủy

# Sys_lich_hen_theo_bac_si
source: Appt doctor
vi: LH bác sĩ

# Sys_lich_hen_theo_bac_si1
source: Appt doctor
vi: LH bác sĩ

# Sys_lich_hen_theo_bac_si_check_in
source: Appt doctor checked-in
vi: LH bác sĩ đã đến

# Sys_lich_hen_theo_bac_si_check_in1
source: Appt doctor checked-in
vi: LH bác sĩ đã đến

# Sys_lich_hen_theo_chi_nhanh
source: Appointment
vi: Lịch hẹn

# Sys_lich_hen_theo_chi_nhanh1
source: Appointment
vi: Lịch hẹn

# Sys_lich_hen_theo_chi_nhanh_check_in
source: Appt checked-int
vi: Lịch đã đến

# Sys_lich_hen_theo_chi_nhanh_check_in1
source: Appt checked-int
vi: Lịch đã đến

# Sys_lich_hen_theo_trang_thai_thu_tien
source: Counter
vi: Quầy thu tiền

# Sys_lich_hen_theo_trang_thai_thu_tien1
source: Counter
vi: Quầy thu tiền

# Sys_lich_lam_viec
source: Calendar
vi: Lịch Làm Việc

# Sys_lich_lam_viec1
source: Calendar
vi: Lịch Làm Việc

# Sys_lich_su
source: History
vi: Lịch Sử

# Sys_lich_su1
source: History
vi: Lịch Sử

# Sys_lich_su2
source: History
vi: Lịch Sử

# Sys_lich_su_goi
source: Call history
vi: Lịch Sử Gọi

# Sys_lich_su_goi1
source: Call history
vi: Lịch Sử Gọi

# Sys_lich_su_goi_ra
source: Calling out
vi: Lịch Sử Gọi Ra

# Sys_lich_su_goi_ra1
source: Calling out
vi: Lịch Sử Gọi Ra

# Sys_lich_su_gui_sms
source: SMS history
vi: Lịch Sử Gửi SMS

# Sys_lich_su_sms_&amp;_zns
source: SMS & ZNS history
vi: Lịch Sử SMS & ZNS

# Sys_lich_su_sms_va_zns
source: History of sms & zns
vi: Lịch sử SMS & ZNS

# Sys_lich_su_thu_chi
source: History
vi: Lịch Sử Thu Chi

# Sys_lich_su_thu_chi1
source: History
vi: Lịch Sử Thu Chi

# Sys_lich_trinh_lich_hen
source: Appointment
vi: Lịch Trình Lịch Hẹn

# Sys_lich_trinh_lich_hen1
source: Appointment
vi: Lịch Trình Lịch Hẹn

# Sys_llv_bo_phan
source: Depart calendar
vi: LLV Bộ Phận

# Sys_llv_bo_phan1
source: Depart calendar
vi: LLV Bộ Phận

# Sys_llv_cua_toi
source: My calendar
vi: LLV Của Tôi

# Sys_llv_cua_toi1
source: My calendar
vi: LLV Của Tôi

# Sys_loai_benh
source: Disease type
vi: Loại Bệnh

# Sys_loai_benh1
source: Disease type
vi: Loại Bệnh

# Sys_loai_chi
source: Expense type
vi: Loại Chi

# Sys_loai_chi1
source: Expense type
vi: Loại Chi

# Sys_loai_file_dinh_kem
source: Attached file type
vi: Loại File Đính Kèm

# Sys_loai_file_dinh_kem1
source: Attached file type
vi: Loại File Đính Kèm

# Sys_loai_lich_hen
source: Appointment type
vi: Loại Lịch Hẹn

# Sys_loai_lich_hen1
source: Appointment type
vi: Loại Lịch Hẹn

# Sys_loai_phat
source: Punishment
vi: Loại Phạt

# Sys_loai_phat1
source: Punishment
vi: Loại Phạt

# Sys_loai_phu_cap
source: Type of allowance
vi: Loại phụ cấp

# Sys_loai_san_pham
source: Product type
vi: Loại Sản Phẩm

# Sys_loai_san_pham1
source: Product type
vi: Loại Sản Phẩm

# Sys_loai_tai_lieu
source: Type of document
vi: Loại Tài Liệu

# Sys_loai_tai_lieu1
source: Type of document
vi: Loại Tài Liệu

# Sys_loai_tieu_chi_danh_gia
source: Assessment criteria type
vi: Loại Tiêu Chí Đánh Giá

# Sys_loai_tieu_chi_danh_gia1
source: Assessment criteria type
vi: Loại Tiêu Chí Đánh Giá

# Sys_loai_tinh_trang
source: Status type
vi: Loại tình trạng

# Sys_loc_khach_hang
source: Customer filter
vi: Lọc Khách Hàng

# Sys_loc_khach_hang.
source: Filter customers.
vi: Lọc Khách Hàng.

# Sys_loc_khach_hang.1
source: Filter customers.
vi: Lọc Khách Hàng.

# Sys_loc_khach_hang1
source: Customer filter
vi: Lọc Khách Hàng

# Sys_loc_khach_hang_|_thanh_vien
source: Customer filter | Member
vi: Lọc khách hàng | Thành viên

# Sys_loc_khach_hang_|_thanh_vien1
source: Customer filter | Member
vi: Lọc khách hàng | Thành viên

# Sys_loc_ticket
source: Filter ticket
vi: Lọc Ticket

# Sys_loc_ticket1
source: Filter ticket
vi: Lọc Ticket

# Sys_lua_chon_khac
source: Others
vi: Lựa Chọn Khác

# Sys_lua_chon_khac1
source: Others
vi: Lựa Chọn Khác

# Sys_luu_luong
source: Traffice
vi: Lưu Lượng

# Sys_luu_luong1
source: Traffice
vi: Lưu Lượng

# Sys_luu_luong_lich_hen
source: Appointment traffic
vi: Lưu Lượng Lịch Hẹn

# Sys_luu_luong_lich_hen1
source: Appointment traffic
vi: Lưu Lượng Lịch Hẹn

# Sys_luu_thong_tin_cong_ty
source: Corporate information
vi: Lưu Thông Tin Công Ty

# Sys_luu_thong_tin_cong_ty1
source: Corporate information
vi: Lưu Thông Tin Công Ty

# Sys_luu_trung_so
source: Save duplicate
vi: Lưu Trùng Số

# Sys_luu_trung_so1
source: Save duplicate
vi: Lưu Trùng Số

# Sys_ly_do_cap_nhat_gia_tri_the
source: Reason to update card value
vi: Lý Do Cập Nhật Giá Trị Thẻ

# Sys_ly_do_cap_nhat_gia_tri_the1
source: Reason to update card value
vi: Lý Do Cập Nhật Giá Trị Thẻ

# Sys_ly_do_doi_dich_vu
source: Reason for changing services
vi: Lý do đổi dịch vụ

# Sys_ly_do_giam_gia
source: Reason for discounts
vi: Lý Do Giảm Giá

# Sys_ly_do_giam_gia1
source: Reason for discounts
vi: Lý Do Giảm Giá

# Sys_ly_do_hoan_tien_coc
source: The reason for the deposit refund
vi: Lý Do Hoàn Tiền Cọc

# Sys_ly_do_hoan_tien_coc1
source: The reason for the deposit refund
vi: Lý Do Hoàn Tiền Cọc

# Sys_ly_do_huy_lich_hen
source: Reason for cancellation
vi: Lý Do Huỷ Lịch Hẹn

# Sys_ly_do_huy_lich_hen1
source: Reason for cancellation
vi: Lý Do Huỷ Lịch Hẹn

# Sys_ly_do_labo
source: Labo reason
vi: Lý Do Labo

# Sys_ly_do_labo1
source: Labo reason
vi: Lý Do Labo

# Sys_ly_do_labo2
source: Labo reason
vi: Lý Do Labo

# Sys_ly_do_mien_phi_dich_vu
source: Free service reason
vi: Lý Do Miễn Phí Dịch Vụ

# Sys_ly_do_mien_phi_dich_vu1
source: Free service reason
vi: Lý Do Miễn Phí Dịch Vụ

# Sys_ly_do_xoa
source: Reason for deletion
vi: Lý Do Xóa

# Sys_ly_do_xoa1
source: Reason for deletion
vi: Lý Do Xóa

# Sys_ly_do_xoa_khach_hang
source: Reason to delete customer
vi: Lý Do Xoá Khách Hàng

# Sys_ly_do_xoa_khach_hang1
source: Reason to delete customer
vi: Lý Do Xoá Khách Hàng

# Sys_ly_do_xuat_kho
source: Reason for export
vi: Lý Do Xuất Kho

# Sys_ly_do_xuat_kho1
source: Reason for export
vi: Lý Do Xuất Kho

# Sys_marketing_|_add_nhan_vien_thuoc_nhom_tele
source: Marketing | Add staff of the group
vi: Marketing | Add Nhân Viên Thuộc Nhóm Tele

# Sys_marketing_|_add_nhan_vien_thuoc_nhom_tele1
source: Marketing | Add staff of the group
vi: Marketing | Add Nhân Viên Thuộc Nhóm Tele

# Sys_marketing_|_edit_nhan_vien_thuoc_nhom_tele
source: Marketing | Edit staff of the group
vi: Marketing | Edit Nhân Viên Thuộc Nhóm Tele

# Sys_marketing_|_edit_nhan_vien_thuoc_nhom_tele1
source: Marketing | Edit staff of the group
vi: Marketing | Edit Nhân Viên Thuộc Nhóm Tele

# Sys_mau_giao_dien
source: Interface color
vi: Màu Giao Diện

# Sys_mau_giao_dien1
source: Interface color
vi: Màu Giao Diện

# Sys_mau_mac_dinh
source: Default color
vi: Màu Mặc Định

# Sys_mau_mac_dinh1
source: Default color
vi: Màu Mặc Định

# Sys_mau_noi_dung
source: Content sample
vi: Mẫu Nội Dung

# Sys_mau_noi_dung1
source: Content sample
vi: Mẫu Nội Dung

# Sys_mau_todo
source: Todo sample
vi: Mẫu Todo

# Sys_mau_todo1
source: Todo sample
vi: Mẫu Todo

# Sys_Max
source: Max
vi: Tối đa

# Sys_may_pos
source: POS
vi: Máy POS

# Sys_may_pos1
source: POS
vi: Máy POS

# Sys_ma_mau_calendar
source: Calendar color
vi: Mã Màu Calendar

# Sys_ma_mau_calendar1
source: Calendar color
vi: Mã Màu Calendar

# Sys_ma_mau_lich_hen
source: Appt color
vi: Mã Màu Lịch Hẹn

# Sys_ma_mau_lich_hen1
source: Appt color
vi: Mã Màu Lịch Hẹn

# Sys_Min
source: Min
vi: Tối thiểu

# Sys_moi_quan_he_nguoi_giam_ho
source: The relationship of guardian
vi: Mối Quan Hệ Người Giám Hộ

# Sys_moi_quan_he_nguoi_giam_ho1
source: The relationship of guardian
vi: Mối Quan Hệ Người Giám Hộ

# Sys_momo1
source: Momp
vi: Momo

# Sys_Money
source: Money type
vi: Kiểu tiền tệ

# Sys_mon_hoc
source: Subjects
vi: Môn Học

# Sys_mon_hoc1
source: Subjects
vi: Môn Học

# Sys_mo_dich_vu_bi_disable_boi_user_khac
source: Open a service disabled by another user
vi: Mở dịch vụ bị disable bởi user khác

# Sys_mo_dich_vu_bi_disable_boi_user_khac1
source: Open service disabled by another user
vi: Mở dịch vụ bị disable bởi user khác

# Sys_mo_khoa_thanh_toan
source: Unlock payment
vi: Mở Khóa Thanh Toán

# Sys_mo_khoa_thanh_toan1
source: Unlock payment
vi: Mở Khóa Thanh Toán

# Sys_nam
source: Male
vi: Nam

# Sys_nam1
source: Male
vi: Nam

# Sys_nam2
source: Year
vi: Năm

# Sys_national
source: Nationality
vi: Quốc tịch

# Sys_ngay
source: Day
vi: Ngày

# Sys_ngay1
source: Day
vi: Ngày

# Sys_ngay_sinh
source: Birthday
vi: Ngày sinh

# Sys_ngay_sinh_nhat
source: Birthday
vi: Ngày Sinh Nhật

# Sys_ngay_sinh_nhat1
source: Birthday
vi: Ngày Sinh Nhật

# Sys_nghe_nghiep
source: Carrer
vi: Nghề Nghiệp

# Sys_nghe_nghiep1
source: Carrer
vi: Nghề Nghiệp

# Sys_nghe_nghiep2
source: Career
vi: Nghề nghiệp

# Sys_ngon_ngu
source: Language
vi: Ngôn Ngữ

# Sys_ngon_ngu1
source: Language
vi: Ngôn Ngữ

# Sys_nguoi_gioi_thieu
source: Broker
vi: Người Giới Thiệu

# Sys_nguoi_gioi_thieu.
source: Broker
vi: Người Giới Thiệu.

# Sys_nguoi_gioi_thieu.1
source: Broker
vi: Người Giới Thiệu.

# Sys_nguoi_gioi_thieu1
source: Broker
vi: Người Giới Thiệu

# Sys_nguoi_tu_van
source: Consultant
vi: Người tư vấn

# Sys_nguon_hoc_vien
source: Student source
vi: Nguồn Học Viên

# Sys_nguon_hoc_vien1
source: Student source
vi: Nguồn Học Viên

# Sys_nguon_khach_hang
source: Customer sources
vi: Nguồn Khách Hàng

# Sys_nguon_khach_hang1
source: Customer sources
vi: Nguồn Khách Hàng

# Sys_nguon_khach_hang2
source: Customer sources
vi: Nguồn Khách Hàng

# Sys_nguon_khach_hang3
source: Customer resource
vi: Nguồn khách hàng

# Sys_nguyen_vat_lieu
source: Inventories
vi: Nguyên Vật Liệu

# Sys_nguyen_vat_lieu1
source: Inventories
vi: Nguyên Vật Liệu

# Sys_nhac_lich_hen
source: Remind appointment
vi: Nhắc Lịch Hẹn

# Sys_nhac_lich_hen1
source: Remind appointment
vi: Nhắc Lịch Hẹn

# Sys_nhac_lich_hen2
source: Remind appointment
vi: Nhắc Lịch Hẹn

# Sys_nhac_lich_telesale
source: Remind appts
vi: Nhắc Lịch TeleSale

# Sys_nhac_lich_telesale1
source: Remind appts
vi: Nhắc Lịch TeleSale

# Sys_nhan_thong_bao
source: Get notifications
vi: Nhận Thông Báo

# Sys_nhan_thong_bao1
source: Get notifications
vi: Nhận Thông Báo

# Sys_nhan_vien
source: Staff
vi: Nhân Viên

# Sys_nhan_vien1
source: Staff
vi: Nhân Viên

# Sys_nhan_vien2
source: Staff
vi: Nhân Viên

# Sys_nhan_vien3
source: Staff
vi: Nhân Viên

# Sys_nhan_vien_&amp;_user
source: Staff & User
vi: Nhân Viên & User

# Sys_nhan_vien_&amp;_user1
source: Staff & User
vi: Nhân Viên & User

# Sys_nhan_vien_&amp;_user2
source: Staff & User
vi: Nhân Viên & User

# Sys_nhan_vien_thuoc_nhom
source: Group staff
vi: Nhân Viên Thuộc Nhóm

# Sys_nhan_vien_thuoc_nhom1
source: Group staff
vi: Nhân Viên Thuộc Nhóm

# Sys_nhan_vien_truc_MLunarCoffee
source: MLunarCoffee staff
vi: Nhân Viên Trực MLunarCoffee

# Sys_nhan_vien_truc_MLunarCoffee1
source: MLunarCoffee staff
vi: Nhân Viên Trực MLunarCoffee

# Sys_nhap_kho
source: Import
vi: Nhập Kho

# Sys_nhap_kho1
source: Import
vi: Nhập Kho

# Sys_nha_cung_cap
source: Supplier
vi: Nhà Cung Cấp

# Sys_nha_cung_cap1
source: Supplier
vi: Nhà Cung Cấp

# Sys_nha_cung_cap_labo
source: Labo provider
vi: Nhà Cung Cấp Labo

# Sys_nha_cung_cap_labo1
source: Labo provider
vi: Nhà Cung Cấp Labo

# Sys_nha_cung_cap_labo2
source: Labo provider
vi: Nhà Cung Cấp Labo

# Sys_nha_cung_cap_labo3
source: Labo provider
vi: Nhà Cung Cấp LaBo

# Sys_nhom_dich_vu
source: Service group
vi: Nhóm Dịch Vụ

# Sys_nhom_dich_vu1
source: Service group
vi: Nhóm Dịch Vụ

# Sys_nhom_dich_vu2
source: Service group
vi: Nhóm Dịch Vụ

# Sys_nhom_khach_hang
source: Customer group
vi: Nhóm Khách Hàng

# Sys_nhom_khach_hang1
source: Customer group
vi: Nhóm Khách Hàng

# Sys_nhom_khach_hang2
source: Customer group
vi: Nhóm khách hàng

# Sys_nhom_user
source: User group
vi: Nhóm User

# Sys_nhom_user1
source: User group
vi: Nhóm User

# Sys_nu
source: Female
vi: Nữ

# Sys_nu1
source: Female
vi: Nữ

# Sys_number
source: Numeric char
vi: Kiểu số

# Sys_nut_back_trang_thai_checkin_lich_hen
source: Back button Back Status Checkin appointment
vi: Nút Back trạng thái checkin lịch hẹn

# Sys_nut_back_trang_thai_checkin_lich_hen1
source: Back button Back Status Checkin appointment
vi: Nút Back trạng thái checkin lịch hẹn

# Sys_order_nha_cung_cap
source: Order supplier
vi: Order Nhà Cung Cấp

# Sys_order_nha_cung_cap1
source: Order supplier
vi: Order Nhà Cung Cấp

# Sys_page_facebook
source: MLunarCoffee
vi: Page Facebook

# Sys_page_facebook1
source: MLunarCoffee
vi: Page Facebook

# Sys_page_facebook_tag
source: Facebook Tag
vi: Page Facebook Tag

# Sys_page_facebook_tag1
source: Facebook Tag
vi: Page Facebook Tag

# Sys_password_mac_dinh
source: Password default
vi: Password Mặc Định
