Repository: Nttnguyetmeo/ShopCafe
Catalog: MLunarCoffee/LocalizationResources/ExpressLocalizationResource.*.resx
Languages: vi

# Bac_si
source: Doctor
vi: Bác sĩ

# Bac_si/phu_ta
source: Doctors/assistants
vi: Bác sĩ/phụ tá

# Bac_si_khong_co_lich_lam_viec
source: Doctor without shedule
vi: Bác sĩ không có lịch làm việc

# Bang_luong
source: Payroll
vi: Bảng lương

# Ban_chac_chan_muon_thay_doi_muc_nay
source: You definitely want to change this item
vi: Bạn chắc chắn muốn thay đổi mục này

# Ban_co_muon_tiep_tuc
source: Do you want to continue
vi: Bạn có muốn tiếp tục

# Bao_cao_bac_si_dieu_tri
source: Report to the treating doctor
vi: Báo cáo bác sĩ điều trị

# Bao_cao_bao_hanh
source: Warranty report
vi: Báo cáo bảo hành

# Bao_cao_bao_hiem
source: Insurance report
vi: Báo cáo bảo hiểm

# Bao_cao_buoc_dieu_tri
source: Treatment step report
vi: Báo cáo bước điều trị

# Bao_cao_cong_no_hoc_vien
source: Student debt report
vi: Báo cáo công nợ học viên

# Bao_cao_cong_no_nha_cung_cap
source: Supplier's debt report
vi: Báo cáo công nợ nhà cung cấp

# Bao_cao_doanh_so_theo_nguon
source: Target report by source
vi: Báo cáo doanh số theo nguồn

# Bao_cao_hieu_qua_bac_si_dieu_tri
source: Effective doctor report in treatment
vi: Báo cáo hiệu quả điều trị

# Bao_cao_hieu_qua_giang_vien
source: Teacher effective
vi: Báo cáo hiệu quả giảng viên

# Bao_cao_hieu_qua_lam_viec_giang_vien
source: Report of lecturer effectiveness
vi: Báo cáo hiệu quả làm việc giảng viên

# Bao_cao_hieu_qua_tai_chinh_giang_vien
source: Report of financial lecturers effectiveness
vi: Báo cáo hiệu quả tài chính giảng viên

# Bao_cao_hieu_qua_voucher
source: Voucher report
vi: Báo cáo hiệu quả voucher

# Bao_cao_khach_hang_cu_moi
source: Old and new customer report
vi: Báo cáo khách hàng cũ mới

# Bao_cao_labo
source: Labo report
vi: Báo cáo labo

# Bao_cao_labo_theo_bac_si
source: Labo report by doctor
vi: Báo cáo labo theo bác sĩ

# Bao_cao_labo_theo_nha_cung_cap
source: Labo report by supplier
vi: Báo cáo labo theo nhà cung cấp

# Bao_cao_loai_labo
source: Labo type report
vi: Báo cáo loại labo

# Bao_cao_nhac_lich_hen
source: Remind_appointment
vi: Báo cáo nhắc lịch hẹn

# Bao_cao_qua_trinh_dao_tao
source: Training process report
vi: Báo cáo quá trình đào tạo

# Bao_cao_tinh_trang_hoc_vien
source: Student status report
vi: Báo cáo tình trạng học viên

# Bao_cao_tinh_trang_san_pham
source: Product status report
vi: Báo cáo tình trạng sản phẩm

# Bao_cao_tinh_trang_the_tra_truoc
source: Precard_status
vi: Báo cáo tình trạng thẻ trả trước

# Bao_cao_tong_quat
source: General report
vi: Báo cáo tổng quát

# Bao_cao_tra_gop
source: Installment rerport
vi: Báo cáo trả góp

# Bao_cao_xuat_doanh_thu_chi_nhanh_theo_ngay
source: Branch_revenue_by_day
vi: Báo cáo xuất doanh thu chi nhánh theo ngày

# Bao_hiem
source: Insurance
vi: Bảo hiểm

# Bay_gio
source: Now
vi: Bây giờ

# Canh_bao
source: Warning
vi: Cảnh báo

# Can_tru_tien_coc
source: Deduction of deposit
vi: Cấn trừ tiền cọc

# Cham_soc_khach_hang_hen_khong_den
source: Caring_not_check_in
vi: Chăm sóc khách hàng hẹn không đến

# Cham_soc_khach_hang_khong_phat_sinh_dich_vu
source: Non_buy_service_detail
vi: Chăm sóc khách hàng không phát sinh dịch vụ

# Cham_soc_sau_dieu_tri
source: Caring_after_treatment
vi: Chăm sóc sau điều trị

# Chap_nhan_dinh_dang
source: Accepting the formal
vi: Chấp nhận định dạng

# Chieu_cao_hinh_anh_phai_bang
source: Height must be equal
vi: Chiều cao hình ảnh phải bằng

# Chieu_rong_hinh_anh_phai_bang
source: Width must be equal
vi: Chiều rộng hình ảnh phải bằng

# Chi_chon_mot_hinh_anh
source: Only choose one
vi: Chỉ chọn một hình ảnh

# Chi_nhanh
source: Branch
vi: Chi nhánh

# Chi_tiet
source: Detail
vi: Chi tiết

# Chi_tiet1
source: Detail
vi: Chi tiết

# Chi_tiet_cham_soc_khach_hang_hen_khong_den
source: Caring_not_check_in_detail
vi: Chi tiết chăm sóc khách hàng hẹn không đến

# Chi_tiet_cong_no_khach_hang
source: Details of customer debt
vi: Chi tiết công nợ khách hàng

# Chi_tiet_cong_no_nha_cung_cap
source: Supplier's debt details
vi: Chi tiết công nợ nhà cung cấp

# Chi_tiet_dich_vu
source: Service details
vi: Chi tiết dịch vụ

# Chi_tiet_file_import
source: import-detail
vi: Chi tiết file import

# Chi_tiet_khach_hang_khong_phat_sinh_dich_vu
source: Non_buy_service_detail
vi: Chi tiết khách hàng không phát sinh dịch vụ

# Chi_tiet_nhom_dich_vu
source: Service group details
vi: Chi tiết nhóm dịch vụ

# Chi_tiet_phieu_nhap_kho
source: Details of import notes
vi: Chi tiết phiếu nhập

# Chi_tiet_vat_lieu_dieu_tri
source: Consumables detail
vi: Chi tiết vật liệu điều trị

# Chon_anh_de_xoa
source: Select photos to delete
vi: Chọn ảnh để xóa

# Chon_cg/bs_tu_van
source: Select consulting
vi: Chọn CG/BS tư vấn

# Chon_cham_soc_vien
source: Choose customer officer
vi: Chọn chăm sóc viên

# Chon_dich_vu
source: Select the service
vi: Chọn dịch vụ

# Chon_du_lieu_tele
source: Select data
vi: Chọn dữ liệu tele

# Chon_ke_hoach
source: Select plan
vi: Chọn kế hoạch

# Chon_nhom_khach_hang
source: Select customer groups
vi: Chọn nhóm khách hàng

# Chon_ticket
source: Select ticket
vi: Chọn ticket

# Chot_so
source: Closing book
vi: Chốt sổ

# Chuan_bi_file_that_bai
source: Prepare file failure
vi: Chuẩn bị file thất bại

# Chua_thanh_toan
source: Unpaid
vi: Chưa thanh toán

# Chu_y
source: Attention
vi: Chú ý

# Cong_no_khach_hang
source: Customer_debt
vi: Công nợ khách hàng

# Cong_no_khach_hang_theo_dieu_tri
source: Customer debt by treatment
vi: Công nợ khách hàng theo điều trị

# Con_lai
source: Remaining
vi: Còn lại

# Co_tu_vi_pham
source: Having banned word
vi: Có từ vi phạm

# Cuoc_goi_di
source: Call
vi: Cuộc gọi đi

# Dang_chuan_bi_file
source: Preparing file
vi: Đang chuẩn bị file

# Dang_gui_tep
source: Sending files
vi: Đang gửi tệp

# Dang_kiem_tra_ket_noi_vui_long_cho
source: checking the connection, please wait
vi: Đang kiểm tra kết nối, vui lòng chờ

# Danh_sach_khach_hang
source: Customers list
vi: Danh sách khách hàng

# Danh_sach_lich_hen
source: Appointment-list
vi: Danh sách lịch hẹn

# Danh_sach_lich_hen_theo_ngay
source: List_of_appoinments_by_day
vi: Danh sách lịch hẹn theo ngày

# Danh_sach_lich_hen_trong_ngay
source: List_of_appointments_in_day
vi: Danh sách lịch hẹn trong ngày

# Danh_sach_phieu_chi
source: Expense_list_document
vi: Danh sách phiếu chi

# Danh_sach_phieu_thu
source: Revenue_doc_list
vi: Danh sách phiều thu

# Danh_sach_phu_cap
source: List of allowances
vi: Danh sách phụ cấp

# Danh_sach_taglist
source: Tag-list
vi: Danh sách taglist

# Danh_sach_tele
source: Tele-list
vi: Danh sách tele

# Danh_sach_thu_chi
source: Expense_revenue_list
vi: Danh sách thu chi

# Danh_sach_ticket
source: Ticket-list
vi: Danh sách ticket

# Danh_sach_toa_thuoc
source: Prescription_list
vi: Danh sách toa thuốc

# Dau_tien_phai_nhap_tien_su
source: Enter prehistory
vi: Đầu tiên phải nhập tiền sử

# Da_dieu_tri
source: Treated
vi: Đã điều trị

# Da_ket_noi_microphone
source: Microphone connected
vi: Đã kết nối microphone

# Da_thanh_toan
source: Paid
vi: Đã thanh toán

# Da_ton_tai
source: Already exist
vi: Đã tồn tại

# Da_truy_cap
source: Accessed
vi: Đã truy cập

# Dich_vu
source: Service
vi: Dịch vụ

# Dich_vu_san_pham
source: Service-product
vi: Dịch vụ sản phẩm

# Dich_vu_tra_gop
source: Installment service
vi: Dịch vụ trả góp

# Dieu_tri
source: Treatment
vi: Điều trị

# Dinh_muc
source: Quota
vi: Định mức

# Doanh_sach_nhan_vien_bi_xu_phat
source: Punished_staff_list
vi: Danh sách nhân viên bị xử phạt

# Doanh_so
source: Target
vi: Doanh số

# Doanh_so_chi_tiet
source: Target in detail
vi: Doanh số chi tiết

# Doanh_so_dich_vu_dieu_tri
source: Target by treated service
vi: Doanh số theo dịch vụ điều trị

# Doanh_so_khach_hang_theo_chi_nhanh
source: Customer target by branch
vi: Doanh số khách hàng theo chi nhánh

# Doanh_so_nguon_khach_hang
source: Target customer by source
vi: Doanh số nguồn khách hàng

# Doanh_so_theo_chi_nhanh
source: Target by branch
vi: Doanh số theo chi nhánh

# Doanh_so_theo_dich_vu
source: Target by service
vi: Doanh số theo dịch vụ

# Doanh_so_theo_dich_vu1
source: Targer service
vi: Doanh số theo dịch vụ

# Doanh_thu
source: Revenue
vi: Doanh thu

# Doanh_thu_chi_tiet
source: Revenue_detail
vi: Doanh thu chi tiết

# Doanh_thu_khach_hang_theo_chi_nhanh
source: Customer_revenue_by_branch
vi: Doanh thu khách hàng theo chi nhánh

# Doanh_thu_ky_thuat_vien
source: Technical revenue
vi: Doanh thu kỹ thuật viên

# Doanh_thu_nguon_khach_hang
source: Revenue customer by source
vi: Doanh thu nguồn khách hàng

# Doanh_thu_theo_chi_nhanh
source: Revenue_by_branch
vi: Doanh thu theo chi nhánh

# Doanh_thu_theo_nguon
source: Revene by source
vi: Doanh thu theo nguồn

# Doanh_thu_theo_nhomdv
source: Revenue_by_service_type
vi: Doanh thu theo nhómdv

# Doanh_thu_tong
source: Total_revenue_list
vi: Doanh thu tổng

# Doanh_thu_tong_ky_thuat_vien
source: Revenue_assistant
vi: Doanh thu tổng ktv

# Don_thuoc
source: Prescription
vi: Đơn thuốc

# Don_thuoc_khach_hang
source: Customer prescription
vi: Đơn thuốc khách hàng

# Don_vi
source: Unit
vi: Đơn vị

# Don_vi_kiem_ke
source: Inventory unit
vi: Đơn vị kiểm kê

# Don_vi_tinh_khac
source: Other units
vi: Đơn vị tính khác

# Duong_truyen
source: Connection
vi: Đường truyền

# Du_lieu_xuat
source: Export data
vi: Dữ liệu xuất

# Dv
source: Ser
vi: DV

# MLunarCoffee_facebook
source: MLunarCoffee
vi: MLunarCoffee facebook

# Ghi_chu
source: Note
vi: Ghi chú

# Ghi_chu_hoa_hong
source: Notes for commissions
vi: Ghi chú hoa hồng

# Ghi_chu_hoa_hong1
source: Notes for commissions
vi: Ghi chú hoa hồng

# Ghi_nhan_tinh_trang_khach_hang
source: Record customer status
vi: Ghi nhận tình trạng khách hàng

# Gia
source: Price
vi: Giá

# Giam_chiet_khau
source: Discount
vi: Giảm chiết khấu

# Giam_ctkm
source: Promotion discount
vi: Giảm CTKM

# Giam_theo_hang_khach_hang
source: Customer member discount
vi: Giảm theo hạng khách hàng

# Giam_theo_nhom_khach_hang
source: Customer groups discount
vi: Giảm theo nhóm khách hàng

# Giam_theo_the_tra_truoc
source: Precard discount
vi: Giảm theo thẻ trả trước

# Gia_dich_vu
source: Service prices
vi: Giá dịch vụ

# Gia_dich_vu_phai_lon_hon_tong_tien_da_dong_va_tien_chi_hoa_hong
source: Price service must greater than paid amount and comission paid
vi: Giá dịch vụ phải lớn hơn tổng tiền đã đóng và tiền chi hoa hồng

# Gia_tien
source: Price
vi: Giá tiền

# Gia_tri
source: Value
vi: Giá trị

# Gio
source: Hours
vi: Giờ

# Goi_ra
source: Call-out
vi: Gọi ra

# He_thong
source: System
vi: Hệ thống

# Hieu_qua_chi_tiet_nguon
source: Effective-source-detail
vi: Hiệu quả chi tiết nguồn

# Hieu_qua_file_import
source: Effective-detail
vi: Hiệu quả file import

# Hieu_qua_nguon
source: Effective-source
vi: Hiệu quả nguồn

# Hinh_anh_benh_nhan
source: Patient photo
vi: Hình ảnh bệnh nhân

# Hinh_anh_chua_dung_dinh_dang
source: Format photo is invalid
vi: Hình ảnh chưa đúng định dạng

# Hinh_thuc_thanh_toan
source: Payments
vi: Hình thức thanh toán

# Hoan_tac
source: Undo
vi: Hoàn tác

# Hoan_thanh
source: Complete
vi: Hoàn thành

# Hoan_thanh1
source: Complete
vi: Hoàn thành

# Hoan_tien
source: Refund
vi: Hoàn tiền

# Hoan_tien_khach_hang
source: Refund report
vi: Hoàn tiền khách hàng

# Hoa_don
source: Bill
vi: Hóa đơn

# Hoa_hong
source: Commission
vi: Hoa hồng

# Huy_lich_hen
source: Cancel_appointment
vi: Hủy lịch hẹn

# Khach_hang
source: Customer
vi: Khách hàng

# Khach_hang_can_chuyen_the
source: Customer needs to transfer the card
vi: Khách hàng cần chuyển thẻ

# Khach_hang_tiem_nang
source: Potential_customer
vi: Khách hàng tiềm năng

# Khoa_dich_vu_sau_khi_hoan_tien
source: Service lock after refund
vi: Khóa dịch vụ sau khi hoàn tiền

# Khong_chua_dau__khoang_trang_va_dau_nhay
source: No signs, spaces and quote
vi: Không chứa dấu , khoảng trắng và dấu nháy

# Khong_co_cot
source: No columns
vi: Không có cột

# Khong_co_ho_so
source: No profile
vi: Không có hồ sơ

# Khong_co_ket_noi_den_microphone
source: There is no connection to the microphone
vi: Không có kết nối đến microphone

# Khong_co_ket_qua
source: No result
vi: Không có kết quả

# Khong_duoc_thao_tac
source: Not allowed
vi: Không được thao tác

# Khong_hop_le_hoac_kiem_tra_that_bai
source: Failure checking
vi: Không lệ hoặc kiểm tra thất bại

# Khong_su_dung_trung_tam_cuoc_goi
source: Do not use the call center
vi: Không sử dụng trung tâm cuộc gọi

# Khong_ton_tai
source: Does not exist
vi: Không tồn tại

# Kho_can_nhap
source: Warehouse to enter
vi: Kho cần nhập

# Kho_xuat
source: Export warehouse
vi: Kho xuất

# Kho_xuat_kho_nhan
source: Export warehouse, receiving warehouse
vi: Kho xuất, kho nhận

# Kich_thuoc_hinh_anh_phai_be_hon
source: Photo size must be less than
vi: Kích thước hình ảnh phải bé hơn

# Kiem_tra_du_lieu
source: Checking data
vi: Kiểm tra dữ liệu

# Kiem_tra_du_lieu_buoc_dieu_tri
source: Check the treatment step
vi: Kiểm tra dữ liệu bước điều trị

# Kiem_tra_du_lieu_gia_theo_chi_nhanh
source: Check price by branch
vi: Kiểm tra dữ liệu giá theo chi nhánh

# Kiem_tra_that_bai
source: Failure checking
vi: Kiểm tra thất bại

# Lam_moi
source: Refresh
vi: Làm mới

# Lan
source: Time
vi: Lần

# Lan_dieu_tri
source: Treatment time
vi: Lần điều trị

# Lay_du_lieu_thanh_cong
source: Successful
vi: Lấy dữ liệu thành công

# Lich_hen
source: Appointment
vi: Lịch hẹn

# Lich_hen_nam_trong_lich_lam_viec_cua_bac_si
source: Appointment must be in the doctor's schedule
vi: Lịch hẹn phải nằm trong lịch làm việc của bác sĩ

# Lich_huy
source: Cancel appts
vi: Lịch hủy

# Lich_su_cham_cong
source: Timekeeping history
vi: Lịch sử chấm công

# Lich_su_thao_tac
source: History log
vi: Lịch sử thao tác

# Lich_su_thu_chi
source: Expense_revenue_history
vi: Lich_su_thu_chi

# Loai_dich_vu
source: Type of service
vi: Loại dịch vụ

# Loc_khach_hang
source: Customer-filer
vi: Lọc khách hàng

# Lon_hon_0
source: Greater than 0
vi: Lớn hơn 0

# Luu_luong_lich_hen
source: appointment-traffic
vi: Lưu lượng lịch hẹn

# Mat_hang_nhap_kho
source: Imported items
vi: Mặt hàng nhập kho

# Mat_hang_xuat_kho
source: Warehousing items
vi: Mặt hàng xuất kho

# Mat_khau
source: Password
vi: Mật khẩu

# Mat_khau_moi_khong_trung_mat_khau_cu
source: The new password does not match with the old password
vi: Mật khẩu mới không trùng mật khẩu cũ

# May_giay_truoc
source: A few seconds ago
vi: Mấy giây trước

# Ma_chi_nhanh
source: Branch code
vi: Mã chi nhánh

# Ma_combo_ten_combo
source: Combo code, combo name
vi: Mã combo, tên combo

# Ma_dich_vu
source: Service code
vi: Mã dịch vụ

# Ma_dich_vu1
source: Service code
vi: Mã dịch vụ

# Ma_dich_vu2
source: Service code
vi: Mã dịch vụ

# Ma_dv/sp
source: Service/product code
vi: Mã dv/sp

# Ma_dv/sp1
source: Service/product code
vi: Mã DV/SP

# Ma_hoa_don
source: Code Bill
vi: Mã hóa đơn

# Ma_ho_so
source: Profile code
vi: Mã hồ sơ

# Ma_khach_hang
source: Customer code
vi: Mã khách hàng

# Ma_khach_hang_cu
source: Old customer code
vi: Mã khách hàng cũ

# Ma_len_don
source: Code
vi: Mã lên đơn

# Ngay
source: Day
vi: Ngày

# Ngay_dieu_tri
source: Treatment date
vi: Ngày điều trị

# Ngay_tao_dich_vu
source: Services created date
vi: Ngày tạo dịch vụ

# Ngay_thanh_toan
source: Payment date
vi: Ngày thanh toán

# Nguoi_dung_da_dang_nhap_o_nhung_noi_khac
source: This user has logged in in other places
vi: Người dùng này đã đăng nhập ở những nơi khác nhau

# Nguoi_duyet
source: Approved by
vi: Người duyệt

# Nguoi_gioi_thieu
source: Broker
vi: Người giới thiệu

# Nguoi_gui
source: Sender
vi: Người gửi

# Nguoi_tao
source: Creator
vi: Người tạo

# Nguon
source: Source
vi: Nguồn

# Nguon_chi_tiet
source: Source in detail
vi: Chi tiết nguồn

# Nhac_lich_khach_hang
source: Remind_customer_appointment
vi: Nhắc lịch khách hàng

# Nhan_vien
source: Staff
vi: Nhân viên

# Nhan_vien__ngay_lam_viec
source: Staff, working time
vi: Nhân viên , ngày làm việc

# Nhom_dich_vu
source: Service_type
vi: Nhóm dịch vụ

# Noi_dung
source: Content
vi: Nội dung

# Noi_dung_dieu_tri
source: Treatment content
vi: Nội dung điều trị

# Noi_dung_dieu_tri1
source: Treatment content
vi: Nội dung điều trị

# Noi_dung_khong_duoc_de_trong
source: The content is not empty
vi: Nội dung không được để trống

# Noi_dung_khong_phai_la_so
source: The content is not the number
vi: Nội dung không phải là số

# Phai_hoan_tien_truoc_khi_chuyen
source: Have to refund before this action
vi: Phải hoàn tiền trước khi chuyển

# Pham_vi_su_dung
source: Scope
vi: Phạm vi sử dụng

# Phan_loai
source: Classify
vi: Phân loại

# Phan_quyen_nhom_theo_Control
source: Group permission by control
vi: Phân quyền nhóm theo Control

# Phan_quyen_nhom_theo_man_hinh
source: Group permission by page
vi: Phân quyền nhóm theo màn hình

# Phan_tram
source: Percent
vi: Phần trăm

# Phan_tram_chiet_khau
source: Discount percentage
vi: Phần trăm chiết khấu

# Phan_tram_doanh_thu
source: Percentage of revenue
vi: Phần trăm doanh thu

# Phieu_nhap_kho
source: Goods receipt note
vi: Phiếu nhập kho

# Phut
source: Minute
vi: Phút

# Quyen_truy_cap_bi_tu_choi
source: The access is rejected
vi: Quyền truy cập bị từ chối

# quy_dinh_quota
source: Quota 1 is greater than quota 2, 3. quota 2 is greater than the quota 3
vi: Định mức 1 lớn hơn định mức 2, 3. Định mức 2 lớn hơn định mức 3

# Sai_dinh_dang
source: Wrong format
vi: Sai định dạng

# San_pham
source: Product
vi: Sản phẩm

# So_dien_thoai
source: Phone number
vi: Số điện thoại

# So_ki_hieu_toi_thieu
source: Minimum number of characters
vi: Số kí tự tối thiểu

# So_lo
source: Lot number
vi: Số lô

# So_luong
source: Quantity
vi: Số lượng

# So_luong_chia_ticket
source: Devide ticket number
vi: Số lượng chia ticket

# So_luong_lon_hon_0_va_nho_hon_10000
source: The number is greater than 0 and less than 10,000
vi: Số lượng lớn hơn 0 và nhỏ hơn 10,000

# So_luong_nhap_kho_phai_lon_hon_so_luong_da_xuat
source: The quantity of warehouse must be greater than the exported quantity
vi: Số lượng nhập kho phải lớn hơn số lượng đã xuất

# So_luong_ticket
source: Ticket number
vi: Số lượng ticket

# So_luong_ticket_qua_gioi_han
source: The number of tickets is too big
vi: Số lượng ticket quá giới hạn

# So_luong_ton_kho
source: Inventory number
vi: Số lượng tồn kho

# So_luong_vuot_cho_phep
source: Quantity is not allowed
vi: Số lượng vượt cho phép

# So_tien
source: Amount
vi: Số tiền

# So_tien_dang_ky_tra_gop_phai_lon_hon_0
source: Installment amount must greater than 0
vi: Số tiền đăng ký trả góp phải lớn hơn 0

# So_tien_hoan
source: Refundamount
vi: Số tiền hoàn

# So_tien_hoan_lon_hon_so_tien_khach_dong
source: The refund amount is larger than the paid amount
vi: Số tiền hoàn lớn hơn số tiền khách đã đóng

# So_tien_nho_hon_0
source: The amount is less than 0
vi: Số tiền nhỏ hơn 0

# Sp
source: Pro
vi: SP

# Sua
source: Edit
vi: Sửa

# Sys_an_hien_dich_vu
source: To hide, Show services
vi: Ẩn, Hiện Dịch Vụ

# Sys_an_hien_dich_vu1
source: To hide, Show services
vi: Ẩn, Hiện Dịch Vụ

# Sys_bai_viet
source: Posts
vi: Bài Viết

# Sys_bai_viet1
source: Posts
vi: Bài Viết

# Sys_bang_luong
source: Payroll
vi: Bảng Lương

# Sys_bang_luong1
source: Payroll
vi: Bảng Lương

# Sys_bao_cao
source: Report
vi: Báo Cáo

# Sys_bao_cao1
source: Report
vi: Báo Cáo

# Sys_bao_cao_cong_no_theo_phat_sinh
source: Debt report by arising
vi: Báo cáo công nợ theo phát sinh

# Sys_bao_cao_cong_viec_labo
source: Labo work report
vi: Báo cáo công việc labo

# Sys_bao_cao_dieu_tri_theo_dich_vu
source: Report of treatment by service
vi: Báo cáo điều trị theo dịch vụ

# Sys_bao_cao_hang_ngay
source: Daily report
vi: Báo cáo hằng ngày

# Sys_bao_cao_khach_hang_cu_moi
source: Old and new customer report
vi: Báo cáo khách hàng cũ mới

# Sys_bao_cao_loai_labo
source: Lab report
vi: Báo cáo loại labo

# Sys_bao_cao_phieu_nhap_kho
source: Report on goods receipt note
vi: Báo cáo phiếu nhập kho

# Sys_bao_cao_tong_quat
source: General report
vi: Báo Cáo Tổng Quát

# Sys_bao_cao_tong_quat1
source: General report
vi: Báo Cáo Tổng Quát

# Sys_bao_cao_tong_quat_labo
source: General report on labo
vi: Báo cáo tổng quát labo

# Sys_bao_cao_tong_quat_labo1
source: General lab report
vi: Báo cáo tổng quát labo

# Sys_bao_hanh
source: Warranty
vi: Bảo Hành

# Sys_bao_hanh1
source: Warranty
vi: Bảo Hành

# Sys_bao_hiem
source: Insurance
vi: Bảo Hiểm

# Sys_bao_hiem1
source: Insurance
vi: Bảo Hiểm

# Sys_bao_hiem2
source: Insurance
vi: Bảo Hiểm

# Sys_bao_hiem3
source: Insurance
vi: Bảo hiểm

# Sys_benh_an
source: Patient
vi: Bệnh Án

# Sys_benh_an1
source: Patient
vi: Bệnh Án

# Sys_benh_ly
source: Disease
vi: Bệnh Lý

# Sys_benh_ly1
source: Disease
vi: Bệnh Lý

# Sys_benh_ly2
source: Disease
vi: Bệnh Lý

# Sys_benh_ly3
source: Disease
vi: Bệnh Lý

# Sys_bo_cuc_ho_so_khach_hang
source: Customer profile layout
vi: Bố Cục Hồ Sơ Khách Hàng

# Sys_bo_cuc_ho_so_khach_hang1
source: Customer profile layout
vi: Bố Cục Hồ Sơ Khách Hàng

# Sys_buoc_dieu_tri
source: Treatment step
vi: Bước Điều Trị

# Sys_buoc_dieu_tri1
source: Treatment step
vi: Bước điều trị

# Sys_buoc_dieu_tri2
source: Treatment step
vi: Bước Điều Trị

# Sys_cach_tinh_doanh_thu
source: How to calculate revenue
vi: Cách Tính Doanh Thu

# Sys_cach_tinh_doanh_thu1
source: How to calculate revenue
vi: Cách Tính Doanh Thu

# Sys_cai_dat
source: Setting
vi: Cài Đặt

# Sys_cai_dat1
source: Setting
vi: Cài Đặt

# Sys_cai_dat2
source: Setting
vi: Cài Đặt

# Sys_cai_dat3
source: Setting
vi: Cài Đặt

# Sys_cai_dat4
source: Setting
vi: Cài Đặt

# Sys_cai_dat5
source: Setting
vi: Cài Đặt

# Sys_cai_dat6
source: Setting
vi: Cài Đặt

# Sys_cai_dat_chung
source: General settings
vi: Cài Đặt Chung

# Sys_cai_dat_chung1
source: General settings
vi: Cài Đặt Chung

# Sys_cai_dat_dinh_muc
source: Set quota
vi: Cài Đặt Định Mức

# Sys_cai_dat_dinh_muc1
source: Set quota
vi: Cài Đặt Định Mức

# Sys_cai_dat_email
source: Email settings
vi: Cài Đặt Email

# Sys_cai_dat_email1
source: Email settings
vi: Cài Đặt Email

# Sys_cai_dat_lich_hen_bac_si
source: Settingyour doctor appointment
vi: Cài đặt lịch hẹn bác sĩ

# Sys_cai_dat_lich_hen_bac_si1
source: Settingyour doctor appointment
vi: Cài đặt lịch hẹn bác sĩ

# Sys_cai_dat_|_chinh_sua_MLunarCoffee_facebook
source: Settings | Facebook MLunarCoffee editing
vi: Cài Đặt | Chỉnh Sửa MLunarCoffee Facebook

# Sys_cai_dat_|_chinh_sua_MLunarCoffee_facebook1
source: Settings | Facebook MLunarCoffee editing
vi: Cài Đặt | Chỉnh Sửa MLunarCoffee Facebook

# Sys_cai_dat_|_chinh_sua_nhan_vien_thuoc_MLunarCoffee
source: Settings | Employee editing of MLunarCoffee
vi: Cài Đặt | Chỉnh Sửa Nhân Viên Thuộc MLunarCoffee

# Sys_cai_dat_|_chinh_sua_nhan_vien_thuoc_MLunarCoffee1
source: Settings | Employee editing of MLunarCoffee
vi: Cài Đặt | Chỉnh Sửa Nhân Viên Thuộc MLunarCoffee

# Sys_cai_dat_|_chinh_sua_trang_thai_goi
source: Settings | Modify call status
vi: Cài Đặt | Chỉnh Sửa Trạng Thái Gọi

# Sys_cai_dat_|_chinh_sua_trang_thai_goi1
source: Settings | Modify call status
vi: Cài Đặt | Chỉnh Sửa Trạng Thái Gọi

# Sys_cai_dat_|_facebook_sua_khu_vuc
source: Settings | Facebook fixes the area
vi: Cài Đặt | Facebook Sửa Khu Vực

# Sys_cai_dat_|_facebook_sua_khu_vuc1
source: Settings | Facebook fixes the area
vi: Cài Đặt | Facebook Sửa Khu Vực

# Sys_cai_dat_|_facebook_them_khu_vuc
source: Settings | Facebook adds an area
vi: Cài Đặt | Facebook Thêm Khu Vực

# Sys_cai_dat_|_facebook_them_khu_vuc1
source: Settings | Facebook adds an area
vi: Cài Đặt | Facebook Thêm Khu Vực

# Sys_cai_dat_|_them_extension_(dau_goi)
source: Settings | Add Extension (call)
vi: Cài Đặt | Thêm Extension (Đầu gọi)

# Sys_cai_dat_|_them_extension_(dau_goi)1
source: Settings | Add Extension (call)
vi: Cài Đặt | Thêm Extension (Đầu gọi)

# Sys_cai_dat_|_them_MLunarCoffee_facebook
source: Settings | Add Facebook MLunarCoffee
vi: Cài Đặt | Thêm MLunarCoffee Facebook

# Sys_cai_dat_|_them_MLunarCoffee_facebook1
source: Settings | Add Facebook MLunarCoffee
vi: Cài Đặt | Thêm MLunarCoffee Facebook
