Repository: Nttnguyetmeo/ShopCafe
Catalog: MLunarCoffee/LocalizationResources/ExpressLocalizationResource.*.resx
Languages: vi

# Sys_cai_dat_|_them_nhan_vien_thuoc_MLunarCoffee
source: Settings | More staff of MLunarCoffee
vi: Cài Đặt | Thêm Nhân Viên Thuộc MLunarCoffee

# Sys_cai_dat_|_them_nhan_vien_thuoc_MLunarCoffee1
source: Settings | More staff of MLunarCoffee
vi: Cài Đặt | Thêm Nhân Viên Thuộc MLunarCoffee

# Sys_cai_dat_|_them_tag_facebook
source: Settings | Add facebook tag
vi: Cài Đặt | Thêm Tag Facebook

# Sys_cai_dat_|_them_tag_facebook1
source: Settings | Add facebook tag
vi: Cài Đặt | Thêm Tag Facebook

# Sys_cai_dat_|_them_trang_thai_goi
source: Settings | Add call state
vi: Cài Đặt | Thêm Trạng Thái Gọi

# Sys_cai_dat_|_them_trang_thai_goi1
source: Settings | Add call state
vi: Cài Đặt | Thêm Trạng Thái Gọi

# Sys_cai_dat_|_xoa_extension_(dau_goi)
source: Settings | Delete Extension (call)
vi: Cài Đặt | Xóa Extension (Đầu gọi)

# Sys_cai_dat_|_xoa_extension_(dau_goi)1
source: Settings | Delete Extension (call)
vi: Cài Đặt | Xóa Extension (Đầu gọi)

# Sys_cai_dat_|_xoa_MLunarCoffee_facebook
source: Settings | Delete Facebook MLunarCoffee
vi: Cài Đặt | Xóa MLunarCoffee Facebook

# Sys_cai_dat_|_xoa_MLunarCoffee_facebook1
source: Settings | Delete Facebook MLunarCoffee
vi: Cài Đặt | Xóa MLunarCoffee Facebook

# Sys_cai_dat_|_xoa_nhan_vien_thuoc_MLunarCoffee
source: Settings | Delete staff belonging to MLunarCoffee
vi: Cài Đặt | Xóa Nhân Viên Thuộc MLunarCoffee

# Sys_cai_dat_|_xoa_nhan_vien_thuoc_MLunarCoffee1
source: Settings | Delete staff belonging to MLunarCoffee
vi: Cài Đặt | Xóa Nhân Viên Thuộc MLunarCoffee

# Sys_cai_dat_|_xoa_nhan_vien_thuoc_nhom_tele
source: Settings | Delete staff of the telephoto group
vi: Cài Đặt | Xóa Nhân Viên Thuộc Nhóm Tele

# Sys_cai_dat_|_xoa_nhan_vien_thuoc_nhom_tele1
source: Settings | Delete staff of the telephoto group
vi: Cài Đặt | Xóa Nhân Viên Thuộc Nhóm Tele

# Sys_cai_dat_|_xoa_tag_facebook
source: Settings | Delete Facebook tag
vi: Cài Đặt | Xóa Tag Facebook

# Sys_cai_dat_|_xoa_tag_facebook1
source: Settings | Delete Facebook tag
vi: Cài Đặt | Xóa Tag Facebook

# Sys_cai_dat_|_xoa_trang_thai_goi
source: Settings | Delete call status
vi: Cài Đặt | Xóa Trạng Thái Gọi

# Sys_cai_dat_|_xoa_trang_thai_goi1
source: Settings | Delete call status
vi: Cài Đặt | Xóa Trạng Thái Gọi

# Sys_cai_dat|_chinh_sua_don_vi_tinh
source: Settings | Calculate the unit
vi: Cài Đặt| Chỉnh Sửa Đơn Vị Tính

# Sys_cai_dat|_chinh_sua_don_vi_tinh1
source: Settings | Calculate the unit
vi: Cài Đặt| Chỉnh Sửa Đơn Vị Tính

# Sys_cai_dat|_chinh_sua_kho
source: Settings | Warehouse editing
vi: Cài Đặt| Chỉnh Sửa Kho

# Sys_cai_dat|_chinh_sua_kho1
source: Settings | Warehouse editing
vi: Cài Đặt| Chỉnh Sửa Kho

# Sys_cai_dat|_chinh_sua_ly_do_xuat_kho
source: Settings | Edit the reasons for export
vi: Cài Đặt| Chỉnh Sửa Lý Do Xuất Kho

# Sys_cai_dat|_chinh_sua_ly_do_xuat_kho1
source: Settings | Edit the reasons for export
vi: Cài Đặt| Chỉnh Sửa Lý Do Xuất Kho

# Sys_cai_dat|_chinh_sua_nha_cung_cap
source: Settings | Supplier editing
vi: Cài Đặt| Chỉnh Sửa Nhà Cung Cấp

# Sys_cai_dat|_chinh_sua_nha_cung_cap1
source: Settings | Supplier editing
vi: Cài Đặt| Chỉnh Sửa Nhà Cung Cấp

# Sys_cai_dat|_chinh_sua_nhom_tele
source: Settings | Edit the Tele group
vi: Cài Đặt| Chỉnh Sửa Nhóm Tele

# Sys_cai_dat|_chinh_sua_nhom_tele1
source: Settings | Edit the Tele group
vi: Cài Đặt| Chỉnh Sửa Nhóm Tele

# Sys_cai_dat|_them_don_vi_tinh
source: Settings | Add unit
vi: Cài Đặt| Thêm Đơn Vị Tính

# Sys_cai_dat|_them_don_vi_tinh1
source: Settings | Add unit
vi: Cài Đặt| Thêm Đơn Vị Tính

# Sys_cai_dat|_them_kho
source: Settings | Add warehouse
vi: Cài Đặt| Thêm Kho

# Sys_cai_dat|_them_kho1
source: Settings | Add warehouse
vi: Cài Đặt| Thêm Kho

# Sys_cai_dat|_them_ly_do_xuat_kho
source: Settings | Add reasons for export
vi: Cài Đặt| Thêm Lý Do Xuất Kho

# Sys_cai_dat|_them_ly_do_xuat_kho1
source: Settings | Add reasons for export
vi: Cài Đặt| Thêm Lý Do Xuất Kho

# Sys_cai_dat|_them_nha_cung_cap
source: Settings | Add supplier
vi: Cài Đặt| Thêm Nhà Cung Cấp

# Sys_cai_dat|_them_nha_cung_cap1
source: Settings | Add supplier
vi: Cài Đặt| Thêm Nhà Cung Cấp

# Sys_cai_dat|_them_nhom_tele
source: Settings | Add a telephoto group
vi: Cài Đặt| Thêm Nhóm Tele

# Sys_cai_dat|_them_nhom_tele1
source: Settings | Add a telephoto group
vi: Cài Đặt| Thêm Nhóm Tele

# Sys_cai_dat|_xoa_dinh_muc
source: Settings | Delete norms
vi: Cài Đặt| Xóa Định Mức

# Sys_cai_dat|_xoa_dinh_muc1
source: Settings | Delete norms
vi: Cài Đặt| Xóa Định Mức

# Sys_cai_dat|_xoa_don_vi_tinh
source: Settings | Delete the unit
vi: Cài Đặt| Xóa Đơn Vị Tính

# Sys_cai_dat|_xoa_don_vi_tinh1
source: Settings | Delete the unit
vi: Cài Đặt| Xóa Đơn Vị Tính

# Sys_cai_dat|_xoa_kho
source: Settings | Delete warehouse
vi: Cài Đặt| Xóa Kho

# Sys_cai_dat|_xoa_kho1
source: Settings | Delete warehouse
vi: Cài Đặt| Xóa Kho

# Sys_cai_dat|_xoa_ly_do_xuat_kho
source: Settings | Delete the reasons for export
vi: Cài Đặt| Xóa Lý Do Xuất Kho

# Sys_cai_dat|_xoa_ly_do_xuat_kho1
source: Settings | Delete the reasons for export
vi: Cài Đặt| Xóa Lý Do Xuất Kho

# Sys_cai_dat|_xoa_nha_cung_cap
source: Settings | Delete suppliers
vi: Cài Đặt| Xóa Nhà Cung Cấp

# Sys_cai_dat|_xoa_nha_cung_cap1
source: Settings | Delete suppliers
vi: Cài Đặt| Xóa Nhà Cung Cấp

# Sys_cai_dat|_xoa_nhom_tele
source: Settings | Delete the Tele group
vi: Cài Đặt| Xóa Nhóm Tele

# Sys_cai_dat|_xoa_nhom_tele1
source: Settings | Delete the Tele group
vi: Cài Đặt| Xóa Nhóm Tele

# Sys_can_goi_lai
source: Need to call back
vi: Cần Gọi Lại

# Sys_can_goi_lai1
source: Need to call back
vi: Cần Gọi Lại

# Sys_cap_nhat_lich_lam_viec
source: Update the working time
vi: Cập nhật lịch làm việc

# Sys_cap_nhat_lich_lam_viec1
source: Update the working time
vi: Cập nhật lịch làm việc

# Sys_cau_hinh
source: Configuration
vi: Cấu Hình

# Sys_cau_hinh1
source: Configuration
vi: Cấu Hình

# Sys_cau_hinh2
source: Configuration
vi: Cấu Hình

# Sys_cau_hinh3
source: Configuration
vi: Cấu Hình

# Sys_cau_hinh4
source: Configuration
vi: Cấu Hình

# Sys_cau_hinh5
source: Configuration
vi: Cấu Hình

# Sys_cau_hinh6
source: Configuration
vi: Cấu Hình

# Sys_cau_hinh_app
source: App configuration
vi: Cấu Hình App

# Sys_cau_hinh_app1
source: App configuration
vi: Cấu Hình App

# Sys_cau_hinh_chung
source: General configuration
vi: Cấu Hình Chung

# Sys_cau_hinh_chung1
source: General configuration
vi: Cấu Hình Chung

# Sys_cau_hinh_chung2
source: General configuration
vi: Cấu Hình Chung

# Sys_cau_hinh_dashboard
source: Dashboard configuration
vi: Cấu Hình Dashboard

# Sys_cau_hinh_dashboard1
source: Dashboard configuration
vi: Cấu Hình Dashboard

# Sys_cau_hinh_desk
source: Desk configuration
vi: Cấu Hình Desk

# Sys_cau_hinh_desk1
source: Desk configuration
vi: Cấu Hình Desk

# Sys_cau_hinh_import
source: Import configuration
vi: Cấu hình mẫu import

# Sys_cau_hinh_man_hinh_chi_tiet_khach_hang
source: Customer detail screen configuration
vi: Cấu hình màn hình chi tiết khách hàng

# Sys_cau_hinh_man_hinh_chi_tiet_khach_hang1
source: Customer Detail Screen Configuration
vi: Cấu Hình Màn Hình Chi Tiết Khách Hàng

# Sys_cau_hinh_mau_import
source: Import configuration
vi: Cấu hình mẫu import

# Sys_cau_hinh_mau_in
source: Print configuration
vi: Cấu Hình Mẫu In

# Sys_cau_hinh_mau_in1
source: Print configuration
vi: Cấu Hình Mẫu In

# Sys_cau_hinh_option
source: Configure Option
vi: Cấu Hình Option

# Sys_cau_hinh_option1
source: Configure Option
vi: Cấu Hình Option

# Sys_cau_hinh_qr
source: QR configuration
vi: Cấu hình QR

# Sys_cau_hinh_thu_muc
source: Folder configuration
vi: Cấu hình thư mục

# Sys_cau_hinh_webhook
source: Webhook configuration
vi: Cấu hình webhook

# Sys_cau_truc_ma
source: Code systax
vi: Cấu Trúc Mã

# Sys_cau_truc_ma1
source: Code systax
vi: Cấu Trúc Mã

# Sys_ca_lam_viec
source: Shift
vi: Ca Làm Việc

# Sys_ca_lam_viec1
source: Shift
vi: Ca Làm Việc

# Sys_ca_lam_viec2
source: Shift
vi: Ca Làm Việc

# Sys_cham_soc
source: Caring
vi: Chăm Sóc

# Sys_cham_soc1
source: Caring
vi: Chăm Sóc

# Sys_cham_soc2
source: Taking care
vi: Chăm Sóc

# Sys_cham_soc_dinh_ky
source: Routine care
vi: Chăm sóc định kỳ

# Sys_cham_soc_dinh_ky1
source: Routine care
vi: Chăm Sóc Định Kỳ

# Sys_cham_soc_sau_dieu_tri
source: Care after treatment
vi: Chăm sóc sau điều trị

# Sys_chan_doan
source: Diagnose
vi: Chẩn Đoán

# Sys_chan_doan1
source: Diagnose
vi: Chẩn Đoán

# Sys_chan_doan2
source: Diagnose
vi: Chẩn Đoán

# Sys_Chars
source: Chars
vi: Ký tự

# Sys_che_tai_nhan_vien
source: Employee punishment
vi: Chế Tài Nhân Viên

# Sys_che_tai_nhan_vien1
source: Employee punishment
vi: Chế Tài Nhân Viên

# Sys_chia_het
source: To divide all
vi: Chia Hết

# Sys_chia_het1
source: To divide all
vi: Chia Hết

# Sys_chia_messenger_chua_co_nhan_vien
source: Divide messenger without staff
vi: Chia Messenger Chưa Có Nhân Viên

# Sys_chia_messenger_chua_co_nhan_vien1
source: Divide messenger without staff
vi: Chia Messenger Chưa Có Nhân Viên

# Sys_chia_tuy_chinh
source: To devide optional
vi: Chia Tùy Chỉnh

# Sys_chia_tuy_chinh1
source: To devide optional
vi: Chia Tùy Chỉnh

# Sys_chinh_sua
source: Modified
vi: Chỉnh sửa

# Sys_chinh_sua_bo_phan_nhan_vien
source: Edit the staff department
vi: Chỉnh sửa Bộ phận nhân viên

# Sys_chinh_sua_bo_phan_nhan_vien1
source: Edit the staff department
vi: Chỉnh sửa Bộ phận nhân viên

# Sys_chinh_sua_cai_dat_sms
source: Edit SMS settings
vi: Chỉnh Sửa Cài Đặt SMS

# Sys_chinh_sua_cai_dat_sms1
source: Edit SMS settings
vi: Chỉnh Sửa Cài Đặt SMS

# Sys_chinh_sua_chi_nhanh
source: Branch editing
vi: Chỉnh Sửa Chi Nhánh

# Sys_chinh_sua_chi_nhanh1
source: Branch editing
vi: Chỉnh Sửa Chi Nhánh

# Sys_chinh_sua_combo_dich_vu
source: Edit service combo
vi: Chỉnh Sửa Combo Dịch Vụ

# Sys_chinh_sua_combo_dich_vu1
source: Edit service combo
vi: Chỉnh Sửa Combo Dịch Vụ

# Sys_chinh_sua_dich_vu
source: Service editing
vi: Chỉnh Sửa Dịch Vụ

# Sys_chinh_sua_dich_vu1
source: Service editing
vi: Chỉnh Sửa Dịch Vụ

# Sys_chinh_sua_dich_vu2
source: Service editing
vi: Chỉnh sửa dịch vụ

# Sys_chinh_sua_dich_vu_quan_tam
source: Edit service interest
vi: Chỉnh Sửa Dịch Vụ Quan Tâm

# Sys_chinh_sua_dich_vu_quan_tam1
source: Edit service interest
vi: Chỉnh Sửa Dịch Vụ Quan Tâm

source: Edit data of services, treatment, payment, other revenues, other expenditures from day to day
vi: Chỉnh sửa dữ liệu dịch vụ, điều trị, thanh toán, thu khác, chi khác qua ngày

source: Modify service data, treatment, payment, other revenues, and other expenses
vi: Chỉnh sửa dữ liệu dịch vụ, điều trị, thanh toán, thu khác, chi khác qua ngày

# Sys_chinh_sua_ho_so_khach_hang
source: Customer profile editing
vi: Chỉnh Sửa Hồ Sơ Khách Hàng

# Sys_chinh_sua_ho_so_khach_hang1
source: Customer profile editing
vi: Chỉnh Sửa Hồ Sơ Khách Hàng

# Sys_chinh_sua_khach_hang
source: Customer editing
vi: Chỉnh Sửa Khách Hàng

# Sys_chinh_sua_khach_hang1
source: Customer editing
vi: Chỉnh Sửa Khách Hàng

# Sys_chinh_sua_khuyen_mai
source: Promotion editing
vi: Chỉnh Sửa Khuyến Mãi

# Sys_chinh_sua_khuyen_mai1
source: Promotion editing
vi: Chỉnh Sửa Khuyến Mãi

# Sys_chinh_sua_loai_dich_vu
source: Edit service type
vi: Chỉnh Sửa Loại Dịch Vụ

# Sys_chinh_sua_loai_dich_vu1
source: Edit service type
vi: Chỉnh Sửa Loại Dịch Vụ

# Sys_chinh_sua_loai_san_pham
source: Modify product types
vi: Chỉnh Sửa Loại Sản Phẩm

# Sys_chinh_sua_loai_san_pham1
source: Modify product types
vi: Chỉnh Sửa Loại Sản Phẩm

# Sys_chinh_sua_loai_san_pham_kho
source: Edit the type of inventories
vi: Chỉnh Sửa Loại Sản Phẩm Kho

# Sys_chinh_sua_loai_san_pham_kho1
source: Edit the type of inventories
vi: Chỉnh Sửa Loại Sản Phẩm Kho

# Sys_chinh_sua_loai_thu_chi
source: Edit the type of revenue and expenditure
vi: Chỉnh Sửa Loại Thu Chi

# Sys_chinh_sua_loai_thu_chi1
source: Edit the type of revenue and expenditure
vi: Chỉnh Sửa Loại Thu Chi

# Sys_chinh_sua_ly_do_hoan_tien_coc
source: Edit reasons for refund
vi: Chỉnh Sửa Lý Do Hoàn Tiền Cọc

# Sys_chinh_sua_ly_do_hoan_tien_coc1
source: Edit reasons for refund
vi: Chỉnh Sửa Lý Do Hoàn Tiền Cọc

# Sys_chinh_sua_ly_do_huy_lich_hen
source: Edit reasons for canceling appointment schedules
vi: Chỉnh Sửa Lý Do Hủy Lịch Hẹn

# Sys_chinh_sua_ly_do_huy_lich_hen1
source: Edit reasons for canceling appointment schedules
vi: Chỉnh Sửa Lý Do Hủy Lịch Hẹn

# Sys_chinh_sua_ly_do_xoa_ticket
source: Edit the reason for deleting ticket
vi: Chỉnh sửa lý do xóa ticket

# Sys_chinh_sua_ly_do_xoa_ticket1
source: Edit the reason for deleting ticket
vi: Chỉnh sửa lý do xóa ticket

# Sys_chinh_sua_nghe_nghiep
source: Career editing
vi: Chỉnh Sửa Nghề Nghiệp

# Sys_chinh_sua_nghe_nghiep1
source: Career editing
vi: Chỉnh Sửa Nghề Nghiệp

# Sys_chinh_sua_nguon_khach_hang
source: Customer source editing
vi: Chỉnh Sửa Nguồn Khách Hàng

# Sys_chinh_sua_nguon_khach_hang1
source: Customer source editing
vi: Chỉnh Sửa Nguồn Khách Hàng

# Sys_chinh_sua_nhan_vien
source: Employee editing
vi: Chỉnh Sửa Nhân Viên

# Sys_chinh_sua_nhan_vien1
source: Employee editing
vi: Chỉnh Sửa Nhân Viên

# Sys_chinh_sua_nha_cung_cap_labo
source: Labo supplier editing
vi: Chỉnh Sửa Nhà Cung Cấp Labo

# Sys_chinh_sua_nha_cung_cap_labo1
source: Labo supplier editing
vi: Chỉnh Sửa Nhà Cung Cấp Labo

# Sys_chinh_sua_nhom_user
source: Edit the user group
vi: Chỉnh Sửa Nhóm User

# Sys_chinh_sua_nhom_user1
source: Edit the user group
vi: Chỉnh Sửa Nhóm User

# Sys_chinh_sua_noi_dung_dich_vu
source: Edit service content
vi: Chỉnh sửa nội dung dịch vụ

# Sys_chinh_sua_option
source: Edit options
vi: Chỉnh Sửa Option

# Sys_chinh_sua_option1
source: Edit options
vi: Chỉnh Sửa Option

# Sys_chinh_sua_san_pham
source: Product editing
vi: Chỉnh Sửa Sản Phẩm

# Sys_chinh_sua_san_pham1
source: Product editing
vi: Chỉnh Sửa Sản Phẩm

# Sys_chinh_sua_san_pham_kho
source: Inventories editing
vi: Chỉnh Sửa Sản Phẩm Kho

# Sys_chinh_sua_san_pham_kho1
source: Inventories editing
vi: Chỉnh Sửa Sản Phẩm Kho

# Sys_chinh_sua_thoi_gian_du_kien_lich_hen
source: Expected scheduling time schedule
vi: Chỉnh Sửa Thời Gian Dự Kiến Lịch Hẹn

# Sys_chinh_sua_thoi_gian_du_kien_lich_hen1
source: Expected scheduling time schedule
vi: Chỉnh Sửa Thời Gian Dự Kiến Lịch Hẹn

source: Modify time when creating customer, service, treatment, payment, other collection, other expenses
vi: Chỉnh sửa thời gian khi tạo khách hàng,dịch vụ,điều trị, thanh toán, thu khác, chi khác

source: Modify time when creating customer, service, treatment, payment, other collection, other expenses
vi: Chỉnh sửa thời gian khi tạo khách hàng,dịch vụ,điều trị, thanh toán, thu khác, chi khác

# Sys_chinh_sua_ticket
source: Edit ticket
vi: Chỉnh Sửa Ticket

# Sys_chinh_sua_ticket1
source: Edit ticket
vi: Chỉnh Sửa Ticket

# Sys_chinh_sua_tinh_trang_khach_hang
source: Modify customer status
vi: Chỉnh Sửa Tình Trạng Khách Hàng

# Sys_chinh_sua_tinh_trang_khach_hang1
source: Modify customer status
vi: Chỉnh Sửa Tình Trạng Khách Hàng

# Sys_chinh_sua_user
source: Edit user
vi: Chỉnh Sửa User

# Sys_chinh_sua_user1
source: Edit user
vi: Chỉnh Sửa User

# Sys_chi_deu_theo_so_luong
source: To divide by number
vi: Chi Đều Theo Số Lượng

# Sys_chi_deu_theo_so_luong1
source: To divide by number
vi: Chi Đều Theo Số Lượng

# Sys_chi_khac
source: Other expenses
vi: Chi Khác

# Sys_chi_khac1
source: Other expenses
vi: Chi Khác

# Sys_chi_nhanh
source: Branch
vi: Chi Nhánh

# Sys_chi_nhanh1
source: Branch
vi: Chi Nhánh

# Sys_chi_nhanh2
source: Branch
vi: Chi Nhánh

# Sys_chi_phi_marketing
source: Marketing expense
vi: Chi Phí Marketing

# Sys_chi_phi_marketing1
source: Marketing expense
vi: Chi Phí Marketing

# Sys_chon_gia_max_khi_tao_dich_vu_kh
source: Choose max price when creating service
vi: Chọn giá max khi tạo dịch vụ KH

# Sys_chon_gia_max_khi_tao_dich_vu_kh1
source: Choose max price when creating service
vi: Chọn giá max khi tạo dịch vụ KH

# Sys_chot_ca
source: Closing shift
vi: Chốt ca

# Sys_chot_kho
source: Closing book
vi: Chốt Kho

# Sys_chot_kho1
source: Closing book
vi: Chốt Kho

# Sys_chot_kho2
source: Closing book
vi: Chốt Kho

# Sys_chot_so
source: Closing book
vi: Chốt sổ

# Sys_chot_so1
source: Closing book
vi: Chốt sổ

# Sys_cho_phep_lich_qua_khu
source: To allow making appointment in past
vi: Cho phép lịch trong quá khứ

# Sys_cho_phep_nhieu_lich_hen_trong_ngay
source: Allows multiple appointments in a day
vi: Cho phép nhiều lịch hẹn trong ngày

# Sys_chua_duoc_xu_ly
source: Not processed yet
vi: Chưa Được Xử Lý

# Sys_chua_duoc_xu_ly1
source: Not processed yet
vi: Chưa Được Xử Lý

# Sys_chuc_vu
source: Level
vi: Chức vụ

# Sys_chung_chi
source: Certificate
vi: Chứng chỉ

# Sys_chuyen_kho
source: Transfer
vi: Chuyển Kho

# Sys_chuyen_kho1
source: Transfer
vi: Chuyển Kho

# Sys_chuyen_khoan
source: Transfer
vi: Chuyển Khoản

# Sys_chuyen_khoan1
source: Transfer
vi: Chuyển Khoản

# Sys_chuyen_messenger
source: Move messenger
vi: Chuyển Messenger

# Sys_chuyen_messenger1
source: Move messenger
vi: Chuyển Messenger

# Sys_chuyen_tat_ca
source: Transfer all
vi: Chuyển Tất Cả

# Sys_chuyen_tat_ca1
source: Transfer all
vi: Chuyển Tất Cả

# Sys_chuyen_theo_file_import
source: Transfer by import file
vi: Chuyển Theo File Import

# Sys_chuyen_theo_file_import1
source: Transfer by import file
vi: Chuyển Theo File Import

# Sys_chuyen_theo_thoi_gian_tao
source: Transfer by created date
vi: Chuyển Theo Thời Gian Tạo

# Sys_chuyen_theo_thoi_gian_tao1
source: Transfer by created date
vi: Chuyển Theo Thời Gian Tạo

# Sys_chuyen_ticket
source: Ticket transfer
vi: Chuyển Ticket

# Sys_chuyen_ticket1
source: Ticket transfer
vi: Chuyển Ticket

# Sys_chuyen_trang_thai_lich_hen
source: Changing appointment status
vi: Chuyển Trạng Thái Lịch Hẹn

# Sys_chuyen_trang_thai_lich_hen1
source: Changing appointment status
vi: Chuyển Trạng Thái Lịch Hẹn

# Sys_combo_dich_vu
source: Service combo
vi: Combo Dịch Vụ

# Sys_combo_dich_vu1
source: Service combo
vi: Combo Dịch Vụ

# Sys_cong_no_hoc_vien
source: Student debt
vi: Công nợ học viên

# Sys_cong_no_khach_hang
source: Customer debt
vi: Công Nợ Khách Hàng

# Sys_cong_no_khach_hang1
source: Customer debt
vi: Công Nợ Khách Hàng

# Sys_cong_no_labo
source: Labo debt
vi: Công Nợ Labo

# Sys_cong_no_labo1
source: Labo debt
vi: Công Nợ Labo

# Sys_cong_no_nha_cung_cap
source: Supplier's debt
vi: Công nợ nhà cung cấp

# Sys_cong_no_nha_cung_cap1
source: Supplier's debt
vi: Công nợ nhà cung cấp

# Sys_cong_no_theo_dieu_tri
source: Debt by treatment
vi: Công Nợ Theo Điều Trị

# Sys_cong_no_theo_dieu_tri1
source: Debt by treatment
vi: Công Nợ Theo Điều Trị

# Sys_cong_no_theo_phat_sinh
source: Rasing's debt
vi: Công nợ theo phát sinh

# Sys_cong_ty
source: Company
vi: Công Ty

# Sys_cong_ty1
source: Company
vi: Công Ty

# Sys_cong_ty2
source: Company
vi: Công Ty

# Sys_cong_viec
source: Work
vi: Công Việc

# Sys_cong_viec1
source: Work
vi: Công Việc

# Sys_cong_viec2
source: Work
vi: Công Việc

# Sys_cong_viec_dieu_tri
source: Treatment
vi: Công Việc Điều Trị

# Sys_cong_viec_dieu_tri1
source: Treatment
vi: Công Việc Điều Trị

# Sys_co_so_ha_tang
source: The infrastructure
vi: Cơ Sở Hạ Tầng

# Sys_co_so_ha_tang1
source: The infrastructure
vi: Cơ Sở Hạ Tầng

# Sys_cs_ha_tang
source: Infrastructure
vi: Cs Hạ Tầng

# Sys_cs_ha_tang1
source: Infrastructure
vi: Cs Hạ Tầng

# Sys_cua_toi
source: Mine
vi: Của tôi

# Sys_cua_toi1
source: Mine
vi: Của tôi

# Sys_dang_xuat
source: Log out
vi: Đăng Xuất

# Sys_dang_xuat1
source: Log out
vi: Đăng Xuất

# Sys_danh_gia_hoc_vien
source: Review students
vi: Đánh Giá Học Viên

# Sys_danh_gia_hoc_vien1
source: Review students
vi: Đánh Giá Học Viên

# Sys_danh_gia_sau_dieu_tri
source: Review after treatment
vi: Đánh Giá Sau Điều Trị

# Sys_danh_gia_sau_dieu_tri1
source: Review after treatment
vi: Đánh Giá Sau Điều Trị

# Sys_danh_muc
source: Category
vi: Danh Mục

# Sys_danh_muc1
source: Category
vi: Danh Mục

# Sys_danh_sach
source: Customer list
vi: Danh Sách

# Sys_danh_sach1
source: Customer list
vi: Danh Sách

# Sys_danh_sach_bao_cao
source: Report list
vi: Danh Sách Báo Cáo

# Sys_danh_sach_bao_cao1
source: Report list
vi: Danh Sách Báo Cáo

# Sys_danh_sach_kho
source: Warehouse list
vi: Danh Sách Kho

# Sys_danh_sach_kho1
source: Warehouse list
vi: Danh Sách Kho

# Sys_danh_sach_luu_tru
source: List of accommodation
vi: Danh Sách Lưu Trú

# Sys_danh_sach_luu_tru1
source: List of accommodation
vi: Danh Sách Lưu Trú

# Sys_danh_sach_nguoi_gioi_thieu
source: List of broker
vi: Danh Sách Người Giới Thiệu

# Sys_danh_sach_nguoi_gioi_thieu1
source: List of broker
vi: Danh Sách Người Giới Thiệu

# Sys_danh_sach_nhom
source: Team list
vi: Danh Sách Nhóm

# Sys_danh_sach_nhom1
source: Team list
vi: Danh Sách Nhóm

# Sys_danh_sach_ticket
source: Ticket list
vi: Danh Sách Ticket

# Sys_danh_sach_ticket1
source: Ticket list
vi: Danh Sách Ticket

# Sys_danh_sach_tien_coc_khach_hang
source: List of customer deposits
vi: Danh Sách Tiền Cọc Khách Hàng

# Sys_danh_sach_tien_coc_khach_hang1
source: List of customer deposits
vi: Danh Sách Tiền Cọc Khách Hàng

# Sys_danh_sach_user
source: User list
vi: Danh Sách User

# Sys_danh_sach_user1
source: User list
vi: Danh Sách User

# Sys_dao_tao
source: Training
vi: Đào Tạo

# Sys_dao_tao1
source: Training
vi: Đào Tạo

# Sys_dashboard
source: Dashboard
vi: Bàn làm việc

# Sys_da_xu_ly
source: Processed
vi: Đã Xử Lý

# Sys_da_xu_ly1
source: Processed
vi: Đã Xử Lý

# Sys_defaultavatar
source: Avatar default
vi: DefaultAvatar

# Sys_defaultavatar1
source: Avatar default
vi: DefaultAvatar

# Sys_den_trang
source: To page
vi: Đến Trang

# Sys_den_trang1
source: To page
vi: Đến Trang

# Sys_dia_chi_khach_hang
source: Customer address
vi: Địa Chỉ Khách Hàng

# Sys_dia_chi_khach_hang1
source: Customer address
vi: Địa Chỉ Khách Hàng

# Sys_dich_vu
source: Service
vi: Dịch Vụ

# Sys_dich_vu1
source: Service
vi: Dịch Vụ

# Sys_dich_vu2
source: Service
vi: Dịch Vụ

# Sys_dich_vu3
source: Service
vi: Dịch Vụ

# Sys_dich_vu4
source: Service
vi: Dịch Vụ

# Sys_dich_vu5
source: Service
vi: Dịch Vụ

# Sys_dich_vu6
source: Service
vi: Dịch Vụ

# Sys_dich_vu_quan_tam
source: Service interest
vi: Dịch Vụ Quan Tâm

# Sys_dich_vu_quan_tam1
source: Service interest
vi: Dịch Vụ Quan Tâm

# Sys_dieu_tri
source: Treatment
vi: Điều trị

# Sys_dieu_tri1
source: Treatment
vi: Điều trị

# Sys_dieu_tri2
source: Treatment
vi: Điều trị

# Sys_dieu_tri3
source: Treatment
vi: Điều trị

# Sys_dieu_tri4
source: Treatment
vi: Điều trị

# Sys_dieu_tri_theo_bac_si
source: Treatment by doctor
vi: Điều Trị Theo Bác Sĩ

# Sys_dieu_tri_theo_bac_si1
source: Treatment by doctor
vi: Điều Trị Theo Bác Sĩ

# Sys_doanh_so_/_thu
source: Sales / revenue
vi: Doanh Số / Thu

# Sys_doanh_so_/_thu1
source: Sales / revenue
vi: Doanh Số / Thu

# Sys_doanh_so_chi_nhanh
source: Branch sales
vi: Doanh Số Chi Nhánh

# Sys_doanh_so_chi_nhanh1
source: Branch sales
vi: Doanh Số Chi Nhánh

# Sys_doanh_so_chi_tiet
source: Detailed sales
vi: Doanh Số Chi Tiết

# Sys_doanh_so_chi_tiet1
source: Detailed sales
vi: Doanh Số Chi Tiết

# Sys_doanh_so_khach_hang_theo_chi_nhanh
source: Target customer by branch
vi: Doanh số khách hàng theo chi nhánh

# Sys_doanh_so_theo_dich_vu
source: Target service
vi: Doanh số theo dịch vụ

# Sys_doanh_so_theo_nguon
source: Target by source
vi: Doanh số theo nguồn

# Sys_doanh_so_theo_nhom_dich_vu
source: Target service group
vi: Doanh số theo nhóm dịch vụ

# Sys_doanh_so_theo_phong_lab
source: Target by lab
vi: Doanh số theo phòng lab

# Sys_doanh_thu_chi_nhanh
source: Branch revenue
vi: Doanh Thu Chi Nhánh

# Sys_doanh_thu_chi_nhanh1
source: Branch revenue
vi: Doanh Thu Chi Nhánh

# Sys_doanh_thu_chi_tiet
source: Detailed revenue
vi: Doanh Thu Chi Tiết

# Sys_doanh_thu_chi_tiet1
source: Detailed revenue
vi: Doanh Thu Chi Tiết
