Repository: Nttnguyetmeo/ShopCafe
Catalog: MLunarCoffee/LocalizationResources/ExpressLocalizationResource.*.resx
Languages: vi

# Sys_trang_thai_lich_su_khach_hang
source: Status - History
vi: Trạng Thái Lịch Sử Khách Hàng

# Sys_trang_thai_lich_su_khach_hang1
source: Status - History
vi: Trạng Thái Lịch Sử Khách Hàng

# Sys_trang_thai_luu_tru
source: Accommodation
vi: Trạng Thái Lưu Trú

# Sys_trang_thai_luu_tru1
source: Accommodation
vi: Trạng Thái Lưu Trú

# Sys_trang_thai_nhac_lich
source: Calendar status
vi: Trạng Thái Nhắc Lịch

# Sys_trang_thai_nhac_lich1
source: Calendar status
vi: Trạng Thái Nhắc Lịch

# Sys_trang_thai_phong
source: Room status
vi: Trạng Thái Phòng

# Sys_trang_thai_phong1
source: Room status
vi: Trạng Thái Phòng

# Sys_trang_thai_phong2
source: Room status
vi: Trạng thái phòng

# Sys_trang_thai_tu_van
source: Consluting status
vi: Trạng Thái Tư Vấn

# Sys_trang_thai_tu_van1
source: Consluting status
vi: Trạng Thái Tư Vấn

# Sys_trang_thai_tu_van2
source: Consulting status
vi: Trạng Thái Tư Vấn

# Sys_tra_gop
source: Installment
vi: Trả Góp

# Sys_tra_gop1
source: Installment
vi: Trả Góp

# Sys_tra_hang
source: Returns
vi: Trả hàng

# Sys_trong_luoi
source: In grid
vi: Trong Lưới

# Sys_trong_luoi1
source: In grid
vi: Trong Lưới

# Sys_trong_ngay
source: In day
vi: Trong Ngày

# Sys_trong_ngay1
source: In day
vi: Trong Ngày

# Sys_trong_trang
source: In page
vi: Trong Trang

# Sys_trong_trang1
source: In page
vi: Trong Trang

# Sys_truc_MLunarCoffee
source: MLunarCoffee
vi: Trực MLunarCoffee

# Sys_truc_MLunarCoffee1
source: MLunarCoffee
vi: Trực MLunarCoffee

# Sys_truc_page
source: MLunarCoffee
vi: Trực Page

# Sys_truc_page1
source: MLunarCoffee
vi: Trực Page

# Sys_truong_nhom
source: Leader
vi: Trưởng Nhóm

# Sys_truong_nhom1
source: Leader
vi: Trưởng Nhóm

# Sys_truong_phong
source: Manager
vi: Trưởng Phòng

# Sys_truong_phong1
source: Manager
vi: Trưởng Phòng

# Sys_tung_phan
source: Partial
vi: Từng Phần

# Sys_tung_phan1
source: Partial
vi: Từng Phần

# Sys_tu_van
source: Consluting
vi: Tư vấn

# Sys_tu_van1
source: Consluting
vi: Tư vấn

# Sys_tu_van2
source: Consulting
vi: Tư vấn

# Sys_tu_van3
source: Consulting
vi: Tư vấn

# Sys_tu_van4
source: Consulting
vi: Tư vấn

# Sys_ty_gia_tien_te
source: Currency rate
vi: Tỷ Giá Tiền Tệ

# Sys_ty_gia_tien_te1
source: Currency rate
vi: Tỷ Giá Tiền Tệ

# Sys_voucher_giam_gia
source: Discount Voucher
vi: Voucher Giảm Giá

# Sys_vo_hieu_hoa_dich_vu
source: Disable service
vi: Vô hiệu hoá dịch vụ

# Sys_xac_nhan_su_dung_dich_vu
source: Confirmation of service
vi: Xác Nhận Sử Dụng Dịch Vụ

# Sys_xac_nhan_su_dung_dich_vu1
source: Confirmation of service
vi: Xác Nhận Sử Dụng Dịch Vụ

# Sys_xac_nhan_xuat_kho
source: To confirm export
vi: Xác Nhận Xuất Kho

# Sys_xac_nhan_xuat_kho1
source: To confirm export
vi: Xác Nhận Xuất Kho

# Sys_xem_chi_tiet_the_kho
source: See details of warehouse ticket
vi: Xem Chi Tiết Thẻ Kho

# Sys_xem_chi_tiet_the_kho1
source: See details of warehouse ticket
vi: Xem Chi Tiết Thẻ Kho

# Sys_xem_duoc_lich_cua_tat_ca_bac_si
source: View appointments of all doctors
vi: Xem được lịch của tất cả bác sĩ

# Sys_xem_duoc_log_cua_tat_ca_nhan_vien
source: View log of all employees
vi: Xem được log của tất cả nhân viên

# Sys_xem_lich_hen_tat_ca_bac_si
source: View appointment of all doctor
vi: Xem lịch hẹn tất cả bác sĩ

# Sys_xem_lich_hen_tat_ca_bac_si1
source: View appointment of all doctor
vi: Xem lịch hẹn tất cả bác sĩ

# Sys_xet_nghiem
source: Test
vi: Xét Nghiệm

# Sys_xet_nghiem1
source: Test
vi: Xét Nghiệm

# Sys_xet_nghiem2
source: Test
vi: Xét Nghiệm

# Sys_xoa_combo_dich_vu
source: Delete service combo
vi: Xóa Combo Dịch Vụ

# Sys_xoa_combo_dich_vu1
source: Delete service combo
vi: Xóa Combo Dịch Vụ

# Sys_xoa_dich_vu
source: Delete service
vi: Xóa Dịch Vụ

# Sys_xoa_dich_vu1
source: Delete service
vi: Xóa Dịch Vụ

# Sys_xoa_dich_vu2
source: Delete service
vi: Xoá dịch vụ

# Sys_xoa_dich_vu_quan_tam
source: Delete interest services
vi: Xóa Dịch Vụ Quan Tâm

# Sys_xoa_dich_vu_quan_tam1
source: Delete interest services
vi: Xóa Dịch Vụ Quan Tâm

# Sys_xoa_file_khach_hang
source: Delete customer files
vi: Xóa File Khách Hàng

# Sys_xoa_file_khach_hang1
source: Delete customer files
vi: Xóa File Khách Hàng

# Sys_xoa_hinh_anh_khach_hang
source: Delete customer image
vi: Xóa Hình Ảnh Khách Hàng

# Sys_xoa_hinh_anh_khach_hang1
source: Delete customer image
vi: Xóa Hình Ảnh Khách Hàng

# Sys_xoa_khach_hang
source: Delete customers
vi: Xóa Khách Hàng

# Sys_xoa_khach_hang1
source: Delete customers
vi: Xóa Khách Hàng

# Sys_xoa_khuyen_mai
source: Delete promotions
vi: Xóa Khuyến Mãi

# Sys_xoa_khuyen_mai1
source: Delete promotions
vi: Xóa Khuyến Mãi

# Sys_xoa_lich_hen
source: Delete an appointment
vi: Xóa Lịch Hẹn

# Sys_xoa_lich_hen1
source: Delete an appointment
vi: Xóa Lịch Hẹn

# Sys_xoa_lich_su_telesale
source: Delete Telesale history
vi: Xóa lịch sử telesale

# Sys_xoa_lich_su_telesale1
source: Delete Telesale history
vi: Xóa lịch sử telesale

# Sys_xoa_loai_dich_vu
source: Delete the type of service
vi: Xóa Loại Dịch Vụ

# Sys_xoa_loai_dich_vu1
source: Delete the type of service
vi: Xóa Loại Dịch Vụ

# Sys_xoa_loai_nhan_vien
source: Delete the type of employee
vi: Xóa Loại Nhân Viên

# Sys_xoa_loai_nhan_vien1
source: Delete the type of employee
vi: Xóa Loại Nhân Viên

# Sys_xoa_loai_san_pham
source: Delete product types
vi: Xóa Loại Sản Phẩm

# Sys_xoa_loai_san_pham1
source: Delete product types
vi: Xóa Loại Sản Phẩm

# Sys_xoa_loai_san_pham_kho
source: Delete inventories
vi: Xóa Loại Sản Phẩm Kho

# Sys_xoa_loai_san_pham_kho1
source: Delete inventories
vi: Xóa Loại Sản Phẩm Kho

# Sys_xoa_loai_thu_chi
source: Delete the type of revenue and expenditure
vi: Xóa Loại Thu Chi

# Sys_xoa_loai_thu_chi1
source: Delete the type of revenue and expenditure
vi: Xóa Loại Thu Chi

# Sys_xoa_loai_user
source: Delete user type
vi: Xóa Loại User

# Sys_xoa_loai_user1
source: Delete user type
vi: Xóa Loại User

# Sys_xoa_ly_do_hoan_tien_coc
source: Delete reasons for refund
vi: Xóa Lý Do Hoàn Tiền Cọc

# Sys_xoa_ly_do_hoan_tien_coc1
source: Delete reasons for refund
vi: Xóa Lý Do Hoàn Tiền Cọc

# Sys_xoa_ly_do_huy_lich_hen
source: Delete the reasons for canceling appointment schedules
vi: Xóa Lý Do Hủy Lịch Hẹn

# Sys_xoa_ly_do_huy_lich_hen1
source: Delete the reasons for canceling appointment schedules
vi: Xóa Lý Do Hủy Lịch Hẹn

# Sys_xoa_ly_do_xoa_khach_hang
source: Delete the reason for deleting customers
vi: Xóa Lý Do Xóa Khách Hàng

# Sys_xoa_ly_do_xoa_khach_hang1
source: Delete the reason for deleting customers
vi: Xóa Lý Do Xóa Khách Hàng

# Sys_xoa_ly_do_xoa_ticket
source: Delete the reason for deleting ticket
vi: Xóa lý do xóa ticket

# Sys_xoa_ly_do_xoa_ticket1
source: Delete the reason for deleting ticket
vi: Xóa lý do xóa ticket

# Sys_xoa_nghe_nghiep
source: Occupation
vi: Xóa Nghề Nghiệp

# Sys_xoa_nghe_nghiep1
source: Occupation
vi: Xóa Nghề Nghiệp

# Sys_xoa_nguon_khach_hang
source: Delete customer source
vi: Xóa Nguồn Khách Hàng

# Sys_xoa_nguon_khach_hang1
source: Delete customer source
vi: Xóa Nguồn Khách Hàng

# Sys_xoa_nha_cung_cap_labo
source: Delete Labo provider
vi: Xóa Nhà Cung Cấp Labo

# Sys_xoa_nha_cung_cap_labo1
source: Delete Labo provider
vi: Xóa Nhà Cung Cấp Labo

# Sys_xoa_nhom_user
source: Delete the user group
vi: Xóa Nhóm User

# Sys_xoa_nhom_user1
source: Delete the user group
vi: Xóa Nhóm User

# Sys_xoa_san_pham
source: Delete products
vi: Xóa Sản Phẩm

# Sys_xoa_san_pham1
source: Delete products
vi: Xóa Sản Phẩm

# Sys_xoa_san_pham_kho
source: Delete inventories
vi: Xóa Sản Phẩm Kho

# Sys_xoa_san_pham_kho1
source: Delete inventories
vi: Xóa Sản Phẩm Kho

# Sys_xoa_thanh_toan_khach_hang
source: Delete customer payment
vi: Xóa Thanh Toán Khách Hàng

# Sys_xoa_thanh_toan_khach_hang1
source: Delete customer payment
vi: Xóa Thanh Toán Khách Hàng

# Sys_xoa_thoi_gian_du_kien_lich_hen
source: Delete the scheduled schedule
vi: Xóa Thời Gian Dự Kiến Lịch Hẹn

# Sys_xoa_thoi_gian_du_kien_lich_hen1
source: Delete the scheduled schedule
vi: Xóa Thời Gian Dự Kiến Lịch Hẹn

# Sys_xoa_tien_coc_khach_hang
source: Delete customer deposit
vi: Xóa Tiền Cọc Khách Hàng

# Sys_xoa_tien_coc_khach_hang1
source: Delete customer deposit
vi: Xóa Tiền Cọc Khách Hàng

# Sys_xoa_tinh_trang_tu_van
source: Delete consulting status
vi: Xóa Tình Trạng Tư Vấn

# Sys_xoa_tinh_trang_tu_van1
source: Delete consulting status
vi: Xóa Tình Trạng Tư Vấn

# Sys_xoa_user
source: Delete user
vi: Xóa User

# Sys_xoa_user1
source: Delete user
vi: Xóa User

# Sys_xuat_ban_hang
source: Sales export
vi: Xuất Bán Hàng

# Sys_xuat_ban_hang1
source: Sales export
vi: Xuất Bán Hàng

# Sys_xuat_dieu_tri
source: Export treatment
vi: Xuất Điều Trị

# Sys_xuat_dieu_tri1
source: Export treatment
vi: Xuất Điều Trị

# Sys_xuat_file_excel
source: Export Excel file
vi: Xuất file excel

# Sys_xuat_file_excel1
source: Export Excel file
vi: Xuất file excel

# Sys_xuat_file_ke_toan
source: Export accounting file
vi: Xuất file kế toán

# Sys_xuat_file_ke_toan1
source: Export accounting file
vi: Xuất file kế toán

# Sys_xuat_hoa_don_thu_chi
source: Export revenue and expenditure
vi: Xuất Hóa Đơn Thu Chi

# Sys_xuat_hoa_don_thu_chi1
source: Export revenue and expenditure
vi: Xuất Hóa Đơn Thu Chi

# Sys_xuat_kho
source: Export
vi: Xuất Kho

# Sys_xuat_kho1
source: Export
vi: Xuất Kho

# Sys_xuat_nhap_ton_kho
source: Inventory import and export
vi: Xuất Nhập Tồn Kho

# Sys_xuat_nhap_ton_kho1
source: Inventory import and export
vi: Xuất Nhập Tồn Kho

# Sys_xuat_thuoc
source: Export medicine
vi: Xuất Thuốc

# Sys_xuat_thuoc1
source: Export medicine
vi: Xuất Thuốc

# Sys_xuat_vat_tu
source: Export inventories
vi: Xuất Vật Tư

# Sys_xuat_vat_tu1
source: Export inventories
vi: Xuất Vật Tư

# Sys_x_quang
source: X-ray
vi: X-quang

# Sys_x_quang1
source: X-ray
vi: X-quang

# Sys_yeu_cau_chuyen_kho
source: Request transfer
vi: Yêu Cầu Chuyển Kho

# Sys_yeu_cau_chuyen_kho1
source: Request transfer
vi: Yêu Cầu Chuyển Kho

# Sys_yeu_cau_in_theo_loai_dich_vu
source: Require print based on service
vi: Yêu cầu in theo loại dịch vụ

# Sys_yeu_cau_truong_du_lieu
source: Require data field
vi: Yêu cầu trường dữ liệu

# Sys_yeu_cau_truong_du_lieu1
source: Field required
vi: Yêu cầu trường dữ liệu

# Sys_yeu_cau_va_nhan_hang
source: Request and receive goods
vi: Yêu Cầu và Nhận Hàng

# Sys_yeu_cau_va_nhan_hang1
source: Request and receive goods
vi: Yêu Cầu và Nhận Hàng

# Tat_ca
source: All
vi: Tất cả

# Tat_ca_nhan_vien
source: Employee_all
vi: Tất cả nhân viên

# Ten
source: Name
vi: Tên

# Ten_chi_nhanh
source: Branch name
vi: Tên chi nhánh

# Ten_file_nguon
source: File name, source
vi: Tên file, nguồn

# Ten_loai_nguyen_vat_lieu
source: Inventory type name
vi: Tên loại nguyên vật liệu

# Ten_ma
source: Name, code
vi: Tên, mã

# Ten_nhan_vien
source: Staff's name
vi: Tên nhân viên

# Thang_tra_gop
source: Installment month
vi: Tháng trả góp

# Thanh_cong
source: Success
vi: Thành công

# Thanh_tien
source: Amount
vi: Thành tiền

# Thanh_toan_bang_the_tra_truoc
source: Prepaid card payment
vi: Thanh toán bằng thẻ trả trước

# Thanh_toan_tien_thuoc
source: Medicine payment
vi: Thanh toán tiền thuốc

# That_bai
source: Fail
vi: Thất bại

# The
source: Card
vi: Thẻ

# Theo_chi_nhanh
source: By_branch
vi: Theo chi nhánh

# The_da_su_dung_hoac_da_thanh_toan
source: The card used or paid
vi: Thẻ đã sử dụng hoặc đã thanh toán

# The_so_luong
source: Card, quantity
vi: Thẻ, số lượng

# The_tra_truoc
source: Prepaid cards
vi: Thẻ trả trước

# The_tra_truoc_da_bi_khoa_hoac_bi_chuyen
source: Prepaid cards are locked or transferred
vi: Thẻ trả trước đã bị khóa hoặc bị chuyển

# Thong_bao
source: Notification
vi: Thông báo

# Thuoc
source: Medicine
vi: Thuốc

# Thu_cong
source: Manual
vi: Thủ công

# Thu_tien
source: Collection
vi: Thu tiền

# Thu_toi_thieu
source: Minimum
vi: Thu tối thiểu

# Thu_trong_ky
source: In the period
vi: Thu trong kỳ

# Tien_coc
source: Deposit
vi: Tiền cọc

# Tien_da_su_dung_khong_ton_tai
source: Amount has used or not exist
vi: Tiền đã được sử dụng hoặc không tồn tại hóa đơn này

# Tien_hoan
source: Refund
vi: Tiền hoàn

# Tien_hoa_hong
source: Commission
vi: Tiền hoa hồng

# Tien_khong_duoc_nho_hon_0
source: The amount must not be less than 0
vi: Tiền không được nhỏ hơn 0

# Tien_thanh_toan
source: Amount
vi: Tiền thanh toán

# Tien_thanh_toan_toi_thieu_khong_hop_le
source: Invalid minimum payment
vi: Tiền thanh toán tối thiểu không hợp lệ

# Tien_tra_coc
source: Depositrefund
vi: Tiền trả cọc

# Tien_tra_truoc_lon_hon_tien_can_thanh_toan
source: Pre pay has to greater than amount need to paid
vi: Tiền trả trước lớn hơn tiền cần thanh toán

# Tien_trinh
source: Process
vi: Tiến trình

# Tiep_theo
source: Next
vi: Tiếp theo

# Tinh_trang_dich_vu
source: Service status
vi: Tình trạng dịch vụ

# Tinh_trang_khach_hang
source: Customer status
vi: Tình trạng khách hàng

# Tinh_trang_su_dung_phong
source: Room_status
vi: Tình trạng sử dụng phòng

# Tinh_trang_tu_van
source: Conslting_status
vi: Tiình trạng tư vấn

# Tin_nhan
source: Message
vi: Tin nhắn

# Toc_do_truy_cap
source: Access speed
vi: Tốc độ truy cập

# Tong_hoan_thanh
source: Total completion
vi: Tổng hoàn thành

# Tong_hoan_thanh1
source: Total completion
vi: Tổng hoàn thành

# Tong_loai_thu_chi
source: Total type
vi: Tổng loại thu chi

# Tong_phan_tram_buoc_dieu_tri_phai_la_100
source: The total percentage of treatment must be 100
vi: Tổng phần trăm bước điều trị phải là 100

# Tong_quan_ghi_nhan_tinh_trang
source: Overview of the status record
vi: Tổng quan ghi nhận tình trạng

# Tong_quat_the_tra_truoc
source: Precard_list
vi: Tổng quát thẻ trả trước

# Tong_tien
source: Total
vi: Tổng tiền

# Tong_tien_thu
source: Total amount
vi: Tổng tiền thu

# Tong_tien_thu1
source: Total amount
vi: Tổng tiền thu

# Trang_thai
source: Status
vi: Trạng thái

# Trang_thai_phong
source: Room status
vi: Trạng Thái Phòng

# Tra_gop
source: Installment
vi: Trả góp

# Tra_truoc
source: Prepay
vi: Trả trước

# Trung_du_lieu
source: Coincide data
vi: Trùng dữ liệu

# Trung_phu_cap
source: Duplicate data
vi: Trùng phụ cấp

# Tuoi
source: Age
vi: Tuổi

# Tu_van
source: To consult
vi: Tư vấn

# Tu_van_vien_bi_trung
source: The consultant is coincided
vi: Tư vấn viên bị trùng

# Vat_lieu_dieu_tri
source: Consumables
vi: Vật liệu điều trị

# Vat_tu_tieu_hao
source: Consumable supplies
vi: Vật tư tiêu hao

# Vuot_khoang_giam_duoc_cho_phep
source: Discount is not allowed
vi: Vượt khoảng giảm được cho phép

# Xac_nhan
source: Confirm
vi: Xác nhận

# Xoa
source: Delete
vi: Xoá

# Xong
source: Done
vi: Xong

# Xu_ly_that_bai
source: Handling failure
vi: Xử lý thất bại

# Yeu_cau
source: Request
vi: Yêu cầu

# BS/PT
source: Dr/As
vi: BS/PT

# Cuoc_goi_den
source: Incoming call
vi: Cuộc gọi đến

# Gioi_tinh
source: Gender
vi: Giới tính

# Lich_hen_ke_tiep
source: Next appt
vi: Lịch hẹn kế tiếp

# Nghin
source: Thousand
vi: Nghìn

# Nhom_dich_vu_theo_nguon_khach_hang
source: Service type by customer source
vi: Nhóm dịch vụ theo nguồn khách hàng

# Sys_loi_nhuan
source: Profit
vi: Lợi nhuận

# Tien_thu_dich_vu
source: Service fee
vi: Tiền thu dịch vụ

# Trieu
source: million
vi: Triệu

# BS/PT1
source: Dr/As
vi: BS/PT

# Diem_tich_luy
source: Điểm tích lũy
vi: Accumulated points

# Lich_hen_ke_tiep1
source: Next appt
vi: Lịch hẹn kế tiếp

# Nhom_dich_vu_theo_nguon_khach_hang1
source: Service type by customer source
vi: Nhóm dịch vụ theo nguồn khách hàng

# Sys_hieu_qua_KTV-PT_dieu_tri
source: Ass-Tech treatment effective
vi: Hiệu quả KTV-PT điều trị

# Sys_so_tien_su_dung_1_diem
source: Tiền tương ứng 1 điểm
vi: Amount 1 point equal

# Danh_gia_ung_dung
source: Rating app
vi: Đánh giá ứng dụng

# Lich_hen_truc_tuyen
source: Online booking
vi: Lịch hẹn trực tuyến

# Sys_ban_thuoc
source: Medicine sale
vi: Bán thuốc

# Sys_hieu_qua_telesale_facebook
source: Facebook tele effective
vi: Hiệu quả telesale facebook

# sys_bac_si_phu_trach
source: Physician in charge
vi: Bác sĩ phụ trách

# Sys_khach_hang_phan_nan
source: Complain of customer
vi: Khách hàng phàn nàn

# Chon_bac_si
source: Select doctor
vi: Chọn bác sĩ

# Chon_sdt
source: Select phone number
vi: Chọn số điện thoại

# Sys_hoa_hong_nguoi_gioi_thieu
source: Broker revenue
vi: Hoa hồng người giới thiệu

# Hien_thi_tat_ca
source: Show all
vi: Hiển thị tất cả

# Thu_gon_tat_ca
source: Collapse all
vi: Thu gọn tất cả

# Apr
source: April
vi: Tháng 4

# Aug
source: August
vi: Tháng 8

# Dec
source: December
vi: Tháng 12

# Feb
source: February
vi: Tháng 2

# Jan
source: January
vi: Tháng 1

# Jul
source: July
vi: Tháng 7

# Jun
source: June
vi: Tháng 6

# Mar
source: March
vi: Tháng 3

source: May
vi: Tháng 5

# Ma_nhan_vien
source: Employee code
vi: Mã nhân viên

# Nov
source: November
vi: Tháng 11

# Oct
source: October
vi: Tháng 10

# Sep
source: September
vi: Tháng 9

# Sys_cham_soc_khach_hang
source: Customer care
vi: Chăm sóc khách hàng

# Sys_tinh_trang_media
source: Media status
vi: Tình trạng media

# C_Khau
source: Dist
vi: C.Khấu

# Mien_phi
source: Free
vi: Miễn phí

# VAT
source: Tax
vi: VAT

# Phong_to
source: Zoom out
vi: Phóng to

# Thu_nho
source: Zoom in
vi: Thu nhỏ

# Sys_phau_thuat
source: Surgical
vi: Phẫu thuật

# Chon_gan_day
source: Recently selected
vi: Chọn gần đây

# Sys_advance
source: Advanced
vi: Nâng cao

# Sys_chan_doan_dieu_tri
source: Diag/Treatment
vi: Chẩn đoán/Điều trị

# Sys_dich_vu_the
source: Service/Card
vi: Dịch vụ/Thẻ

# Sys_hang_thanh_vien
source: Customer member
vi: Hạng thành viên

# Sys_ha_tang_khu_vuc
source: Infrastructure/Area
vi: Hạ tầng/Khu vực

# Sys_kt_nhan_vien
source: Account/Employee
vi: Kế toán/Nhân viên

# Sys_schieu
source: PM
vi: CH

# Sys_ssang
source: AM
vi: SA

# Sys_sthang_1
source: Jan
vi: T1

# Sys_sthang_10
source: Oct
vi: T10

# Sys_sthang_11
source: Nov
vi: T11

# Sys_sthang_12
source: Dec
vi: T12

# Sys_sthang_2
source: Feb
vi: T2

# Sys_sthang_3
source: Mar
vi: T3

# Sys_sthang_4
source: Apr
vi: T4

# Sys_sthang_5
source: May
vi: T5

# Sys_sthang_6
source: Jun
vi: T6

# Sys_sthang_7
source: Jul
vi: T7

# Sys_sthang_8
source: Aug
vi: T8

# Sys_sthang_9
source: Sep
vi: T9

# Sys_sthu_2
source: Mon
vi: T2

# Sys_sthu_3
source: Tue
vi: T3

# Sys_sthu_4
source: Wed
vi: T4

# Sys_sthu_5
source: Thu
vi: T5

# Sys_sthu_6
source: Fri
vi: T6

# Sys_sthu_7
source: Sat
vi: T7

# Sys_sthu_8
source: Sun
vi: CN

# Sys_thang_1
source: January
vi: Tháng 1

# Sys_thang_10
source: October
vi: Tháng 10

# Sys_thang_11
source: November
vi: Tháng 11

# Sys_thang_12
source: December
vi: Tháng 12

# Sys_thang_2
source: February
vi: Tháng 2

# Sys_thang_3
source: March
vi: Tháng 3

# Sys_thang_4
source: April
vi: Tháng 4

# Sys_thang_5
source: May
vi: Tháng 5

# Sys_thang_6
source: June
vi: Tháng 6

# Sys_thang_7
source: July
vi: Tháng 7

# Sys_thang_8
source: August
vi: Tháng 8

# Sys_thang_9
source: September
vi: Tháng 9

# Sys_thu_2
source: Monday
vi: Thứ 2

# Sys_thu_3
source: Tuesday
vi: Thứ 3

# Sys_thu_4
source: Wednesday
vi: Thứ 4

# Sys_thu_5
source: Thursday
vi: Thứ 5

# Sys_thu_6
source: Friday
vi: Thứ 6

# Sys_thu_7
source: Saturday
vi: Thứ 7

# Sys_thu_8
source: Sunday
vi: Chủ nhật

# Sys_tuan
source: Week
vi: Tuần
