Repository: Nttnguyetmeo/ShopCafe
Catalog: MLunarCoffee/LocalizationResources/ExpressLocalizationResource.*.resx
Languages: vi

# Sys_password_mac_dinh1
source: Password default
vi: Password Mặc Định

# Sys_phan_quyen
source: Permission
vi: Phân Quyền

# Sys_phan_quyen1
source: Permission
vi: Phân Quyền

# Sys_phan_quyen2
source: Permission
vi: Phân Quyền

# Sys_phan_quyen_chinh_sua
source: Modify permission
vi: Phân Quyền Chỉnh Sửa

# Sys_phan_quyen_chinh_sua1
source: Modify permission
vi: Phân Quyền Chỉnh Sửa

# Sys_phan_quyen_control
source: Control permission
vi: Phân Quyền Control

# Sys_phan_quyen_control1
source: Control permission
vi: Phân Quyền Control

# Sys_phan_quyen_menu
source: Menu permission
vi: Phân Quyền Menu

# Sys_phan_quyen_menu1
source: Menu permission
vi: Phân Quyền Menu

# Sys_phan_quyen_report
source: Report permission
vi: Phân Quyền Report

# Sys_phan_quyen_report1
source: Report permission
vi: Phân Quyền Report

# Sys_phan_quyen_tren_control
source: Permisson by control
vi: Phân Quyền Trên Control

# Sys_phan_quyen_tren_control1
source: Permisson by control
vi: Phân Quyền Trên Control

# Sys_phan_tram_dieu_tri
source: Treatment percentage
vi: Phần trăm điều trị

# Sys_phat_tien
source: To punish
vi: Phạt Tiền

# Sys_phat_tien1
source: To punish
vi: Phạt Tiền

# Sys_phieu_labo
source: Labo form
vi: Phiếu labo

# Sys_phieu_nhap_kho
source: Goods receipt note
vi: Phiếu nhập kho

# Sys_phieu_yeu_cau
source: Request documents
vi: Phiếu Yêu Cầu

# Sys_phong
source: Room
vi: Phòng

# Sys_phong1
source: Room
vi: Phòng

# Sys_phong_ban
source: Department
vi: Phòng Ban

# Sys_phong_ban1
source: Department
vi: Phòng Ban

# Sys_phuong_thuc_thanh_toan
source: Payment methods
vi: Phương Thức Thanh Toán

# Sys_phuong_thuc_thanh_toan1
source: Payment methods
vi: Phương Thức Thanh Toán

# Sys_phu_trach
source: Handler
vi: Phụ trách

# Sys_policy_app
source: Application Policy
vi: Chính sách ứng dụng

# Sys_quan_he
source: Relationship
vi: Quan hệ

# Sys_quan_huyen
source: District
vi: Quận / huyện

# Sys_quan_ly
source: Manage
vi: Quản Lý

# Sys_quan_ly1
source: Manage
vi: Quản Lý

# Sys_quan_ly_dao_tao
source: Training management
vi: Quản Lý Đào Tạo

# Sys_quan_ly_dao_tao1
source: Training management
vi: Quản Lý Đào Tạo

# Sys_quan_ly_kho
source: Inventory management
vi: Quản Lý Kho

# Sys_quan_ly_kho1
source: Inventory management
vi: Quản Lý Kho

# Sys_quan_ly_tai_khoan
source: Account management
vi: Quản Lý Tài Khoản

# Sys_quan_ly_tai_khoan1
source: Account management
vi: Quản Lý Tài Khoản

# Sys_quay_duoc
source: Drugstore
vi: Quầy dược

# Sys_qua_trinh_dao_tao
source: Training process
vi: Quá trình đào tạo

# Sys_rang
source: Tooth
vi: Răng

# Sys_rang1
source: Tooth
vi: Răng

# Sys_rang2
source: Tooth
vi: Răng

# Sys_require
source: Required field
vi: Trường bắt buộc

# Sys_san_pham
source: Product
vi: Sản Phẩm

# Sys_san_pham1
source: Product
vi: Sản Phẩm

# Sys_san_pham_&amp;_dich_vu
source: Service/Product
vi: Sản Phẩm & Dịch Vụ

# Sys_san_pham_&amp;_dich_vu1
source: Service/Product
vi: Sản Phẩm & Dịch Vụ

# Sys_sau_dieu_tri
source: After treatment
vi: Sau Điều Trị

# Sys_sau_dieu_tri1
source: After treatment
vi: Sau Điều Trị

# Sys_sdt
source: Phone number
vi: Số điện thoại

# Sys_sdt2
source: Phone number 2
vi: Số điện thoại 2

# Sys_so_dien_thoai_khach_hang
source: Customer phone number
vi: Số Điện Thoại Khách Hàng

# Sys_so_dien_thoai_khach_hang1
source: Customer phone number
vi: Số Điện Thoại Khách Hàng

# Sys_so_quy_&amp;_chot_so
source: Fund book & closing book
vi: Sổ Quỹ & Chốt Sổ

# Sys_so_quy_&amp;_chot_so1
source: Fund book & closing book
vi: Sổ Quỹ & Chốt Sổ

# Sys_so_sanh
source: Compare
vi: So Sánh

# Sys_so_sanh1
source: Compare
vi: So Sánh

# Sys_so_ticket_toi_da_import
source: Maximum ticket import
vi: Số Ticket Tối Đa Import

# Sys_so_ticket_toi_da_import1
source: Maximum ticket import
vi: Số Ticket Tối Đa Import

# Sys_so_tien_quy_doi_1_diem
source: Theamount of 1 point
vi: Số Tiền Quy Đổi 1 Điểm

# Sys_so_tien_quy_doi_1_diem1
source: Theamount of 1 point
vi: Số Tiền Quy Đổi 1 Điểm

# Sys_sua_ho_so
source: Edit profile
vi: Sửa Hồ Sơ

# Sys_sua_ho_so1
source: Edit profile
vi: Sửa Hồ Sơ

# Sys_su_dung_the_tra_truoc_truoc_khi_giam_gia
source: Use prepaid cards before discount
vi: Sử dụng thẻ trả trước trước khi giảm giá

# Sys_su_dung_the_tra_truoc_truoc_khi_giam_gia1
source: Use prepaid cards before discount
vi: Sử dụng thẻ trả trước trước khi giảm giá

# Sys_tab_hoa_hong_bac_si
source: Doctor commission tab
vi: Tab hoa hồng bác sĩ

# Sys_tab_hoa_hong_bac_si1
source: Doctor commission tab
vi: Tab hoa hồng bác sĩ

# Sys_tab_hoa_hong_ky_thuat_vien
source: Technical commission tab
vi: Tab hoa hồng kỹ thuật viên

# Sys_tab_hoa_hong_ky_thuat_vien1
source: Technical commission tab
vi: Tab hoa hồng kỹ thuật viên

# Sys_tab_hoa_hong_nguoi_gioi_thieu
source: Broker commission tab
vi: Tab hoa hồng người giới thiệu

# Sys_tab_hoa_hong_nguoi_gioi_thieu1
source: Broker commission tab
vi: Tab hoa hồng người giới thiệu

# Sys_tab_hoa_hong_nhan_vien
source: Staff commission tab
vi: Tab hoa hồng nhân viên

# Sys_tab_hoa_hong_nhan_vien1
source: Staff commission tab
vi: Tab hoa hồng nhân viên

# Sys_tab_hoa_hong_phu_ta
source: Assistant commission tab
vi: Tab hoa hồng phụ tá

# Sys_tab_hoa_hong_phu_ta1
source: Assistant commission tab
vi: Tab hoa hồng phụ tá

# Sys_tab_hoa_hong_tu_van_the
source: Card commission tab
vi: Tab hoa hồng tư vấn thẻ

# Sys_tab_hoa_hong_tu_van_the1
source: Card commission tab
vi: Tab hoa hồng tư vấn thẻ

# Sys_tab_khach_hang
source: Customer tab
vi: Tab Khách Hàng

# Sys_tab_khach_hang1
source: Customer tab
vi: Tab Khách Hàng

# Sys_tab_thanh_toan
source: Payment tab
vi: Tab Thanh Toán

# Sys_tab_thanh_toan1
source: Payment tab
vi: Tab Thanh Toán

# Sys_tab_thanh_toan_dich_vu
source: Service payment tab
vi: Tab thanh toán dịch vụ

# Sys_tab_thanh_toan_dich_vu1
source: Service payment tab
vi: Tab thanh toán dịch vụ

# Sys_tab_thanh_toan_the_tra_truoc
source: Prepaid card payment tab
vi: Tab thanh toán thẻ trả trước

# Sys_tab_thanh_toan_the_tra_truoc1
source: Prepaid card payment tab
vi: Tab thanh toán thẻ trả trước

# Sys_tab_thanh_toan_tien_coc
source: Payment payment tab
vi: Thu_

# Sys_tab_thanh_toan_tien_coc1
source: Payment payment tab
vi: Tab thanh toán tiền cọc

# Sys_tab_tra_gop
source: Installment tab
vi: Tab trả góp

# Sys_tab_tra_gop1
source: Installment tab
vi: Tab trả góp

# Sys_tai_audio
source: Download audio
vi: Tải Audio

# Sys_tai_audio1
source: Download audio
vi: Tải Audio

# Sys_tai_lieu
source: Document
vi: Tài Liệu

# Sys_tai_lieu1
source: Document
vi: Tài Liệu

# Sys_tang_phong
source: Room
vi: Tầng Phòng

# Sys_tang_phong1
source: Room
vi: Tầng Phòng

# Sys_tao_chi_nhanh_moi
source: Create a new branch
vi: Tạo Chi Nhánh Mới

# Sys_tao_chi_nhanh_moi1
source: Create a new branch
vi: Tạo Chi Nhánh Mới

# Sys_tao_dich_vu_quan_tam
source: Create interest services
vi: Tạo Dịch Vụ Quan Tâm

# Sys_tao_dich_vu_quan_tam1
source: Create interest services
vi: Tạo Dịch Vụ Quan Tâm

# Sys_tao_duoc_dich_vu_cua_nguoi_phu_trach_khac
source: Create the treatment of another handler
vi: Tạo được điều trị của người phụ trách khác

# Sys_tao_loai_thu_chi
source: Create type of revenue and expenditure
vi: Tạo Loại Thu Chi

# Sys_tao_loai_thu_chi1
source: Create type of revenue and expenditure
vi: Tạo Loại Thu Chi

# Sys_tao_ly_do_hoan_tien_coc
source: Create reasons for refund
vi: Tạo Lý Do Hoàn Tiền Cọc

# Sys_tao_ly_do_hoan_tien_coc1
source: Create reasons for refund
vi: Tạo Lý Do Hoàn Tiền Cọc

# Sys_tao_ly_do_huy_lich_hen
source: Create reasons for cancellation of appointment
vi: Tạo Lý Do Hủy Lịch Hẹn

# Sys_tao_ly_do_huy_lich_hen1
source: Create reasons for cancellation of appointment
vi: Tạo Lý Do Hủy Lịch Hẹn

# Sys_tao_ly_do_xoa_khach_hang
source: Create reasons to delete customers
vi: Tạo Lý Do Xóa Khách Hàng

# Sys_tao_ly_do_xoa_khach_hang1
source: Create reasons to delete customers
vi: Tạo Lý Do Xóa Khách Hàng

# Sys_tao_moi
source: New customer
vi: Tạo Mới

# Sys_tao_moi1
source: New customer
vi: Tạo Mới

# Sys_tao_moi_dich_vu_khach_hang_chi_tiet
source: Create new customer service details
vi: Tạo Mới Dịch Vụ Khách Hàng Chi Tiết

# Sys_tao_moi_dich_vu_khach_hang_chi_tiet1
source: Create new customer service details
vi: Tạo Mới Dịch Vụ Khách Hàng Chi Tiết

# Sys_tao_moi_dich_vu_khach_hang_combo
source: Create new customer combo
vi: Tạo Mới Dịch Vụ Khách Hàng Combo

# Sys_tao_moi_dich_vu_khach_hang_combo1
source: Create new customer combo
vi: Tạo Mới Dịch Vụ Khách Hàng Combo

# Sys_tao_moi_khach_hang
source: Create new customers
vi: Tạo Mới Khách Hàng

# Sys_tao_moi_khach_hang1
source: Create new customers
vi: Tạo Mới Khách Hàng

# Sys_tao_nghe_nghiep
source: Create occupation
vi: Tạo Nghề Nghiệp

# Sys_tao_nghe_nghiep1
source: Create occupation
vi: Tạo Nghề Nghiệp

# Sys_tao_nguon_khach_hang
source: Create a source of customers
vi: Tạo Nguồn Khách Hàng

# Sys_tao_nguon_khach_hang1
source: Create a source of customers
vi: Tạo Nguồn Khách Hàng

# Sys_tao_nha_cung_cap_labo
source: Create a labo supplier
vi: Tạo Nhà Cung Cấp Labo

# Sys_tao_nha_cung_cap_labo1
source: Create a labo supplier
vi: Tạo Nhà Cung Cấp Labo

# Sys_tao_thoi_gian_du_kien_lich_hen
source: Create scheduled time schedule
vi: Tạo Thời Gian Dự Kiến Lịch Hẹn

# Sys_tao_thoi_gian_du_kien_lich_hen1
source: Create scheduled time schedule
vi: Tạo Thời Gian Dự Kiến Lịch Hẹn

# Sys_tao_tinh_trang_tu_van
source: Create consulting status
vi: Tạo Tình Trạng Tư Vấn

# Sys_tao_tinh_trang_tu_van1
source: Create consulting status
vi: Tạo Tình Trạng Tư Vấn

# Sys_tat_ca
source: All
vi: Tất Cả

# Sys_tat_ca1
source: All
vi: Tất Cả

# Sys_thang
source: Month
vi: Tháng

# Sys_thang1
source: Month
vi: Tháng

# Sys_thanh_pho
source: City
vi: Thành phố

# Sys_thanh_toan
source: Payment
vi: Thanh Toán

# Sys_thanh_toan1
source: Payment
vi: Thanh Toán

# Sys_thanh_toan2
source: Payment
vi: Thanh Toán

# Sys_thanh_toan3
source: Payment
vi: Thanh Toán

# Sys_thanh_toan_labo
source: Labo payment
vi: Thanh Toán Labo

# Sys_thanh_toan_labo1
source: Labo payment
vi: Thanh Toán Labo

# Sys_thanh_toan_ncc
source: Supplier payment
vi: Thanh Toán NCC

# Sys_thanh_toan_ncc1
source: Supplier payment
vi: Thanh Toán NCC

# Sys_thay_doi_password
source: Change password
vi: Thay đổi Password

# Sys_thay_doi_password1
source: Change password
vi: Thay đổi Password

# Sys_thay_doi_so_du_the
source: Change the card balance
vi: Thay đổi số dư thẻ

# Sys_the
source: Card
vi: Thẻ

# Sys_the1
source: Card
vi: Thẻ

# Sys_the2
source: Card
vi: Thẻ

# Sys_them/sua_nguoi_gioi_thieu
source: Add/edit the broker
vi: Thêm/Sửa Người giới thiệu

# Sys_them/sua_nguoi_gioi_thieu1
source: Add/edit the broker
vi: Thêm/Sửa Người giới thiệu

# Sys_them_benh_an
source: Add medical record
vi: Thêm bệnh án

# Sys_them_benh_an1
source: Add medical record
vi: Thêm bệnh án

# Sys_them_combo_dich_vu
source: Add service combo
vi: Thêm Combo Dịch Vụ

# Sys_them_combo_dich_vu1
source: Add service combo
vi: Thêm Combo Dịch Vụ

# Sys_them_dich_vu
source: Add service
vi: Thêm Dịch Vụ

# Sys_them_dich_vu1
source: Add service
vi: Thêm Dịch Vụ

# Sys_them_dieu_tri
source: Add treatment
vi: Thêm Điều Trị

# Sys_them_dieu_tri1
source: Add treatment
vi: Thêm Điều Trị

# Sys_them_dieu_tri_nhanh
source: Add fast treatment
vi: Thêm Điều Trị Nhanh

# Sys_them_dieu_tri_nhanh1
source: Add fast treatment
vi: Thêm Điều Trị Nhanh

# Sys_them_hoan_tien_coc_khach_hang
source: Add refund deposit
vi: Thêm Hoàn Tiền Cọc Khách Hàng

# Sys_them_hoan_tien_coc_khach_hang1
source: Add refund deposit
vi: Thêm Hoàn Tiền Cọc Khách Hàng

# Sys_them_hoan_tien_khach_hang
source: Add refund customers
vi: Thêm Hoàn Tiên Khách Hàng

# Sys_them_hoan_tien_khach_hang1
source: Add refund customers
vi: Thêm Hoàn Tiên Khách Hàng

# Sys_them_hoa_hong_khach_hang
source: Add broker amount
vi: Thêm Hoa Hồng Khách Hàng

# Sys_them_hoa_hong_khach_hang1
source: Add broker amount
vi: Thêm Hoa Hồng Khách Hàng

# Sys_them_hoa_hong_tu_van_dv/sp
source: Add consultation commission
vi: Thêm hoa hồng tư vấn DV/SP

# Sys_them_hoa_hong_tu_van_dv/sp1
source: Add consultation commission
vi: Thêm hoa hồng tư vấn DV/SP

# Sys_them_hoa_hong_tu_van_dv/sp_-_multi
source: Add consultation commission - multi
vi: Thêm hoa hồng tư vấn DV/SP - multi

# Sys_them_hoa_hong_tu_van_dv/sp_-_multi1
source: Add consultation commission - multi
vi: Thêm hoa hồng tư vấn DV/SP - multi

# Sys_them_hoa_hong_tu_van_the_tra_truoc
source: Add consultation commission for prepaid card
vi: Thêm hoa hồng tư vấn thẻ trả trước

# Sys_them_hoa_hong_tu_van_the_tra_truoc1
source: Add consultation commission for prepaid card
vi: Thêm hoa hồng tư vấn thẻ trả trước

# Sys_them_ke_hoach_benh_an
source: Add medical plan
vi: Thêm kế hoạch bệnh án

# Sys_them_ke_hoach_benh_an1
source: Add medical plan
vi: Thêm kế hoạch bệnh án

# Sys_them_khuyen_mai
source: Add promotion
vi: Thêm Khuyến Mãi

# Sys_them_khuyen_mai1
source: Add promotion
vi: Thêm Khuyến Mãi

# Sys_them_loai_dich_vu
source: Add the type of service
vi: Thêm Loại Dịch Vụ

# Sys_them_loai_dich_vu1
source: Add the type of service
vi: Thêm Loại Dịch Vụ

# Sys_them_loai_san_pham
source: Add the product
vi: Thêm Loại Sản Phẩm

# Sys_them_loai_san_pham1
source: Add the product
vi: Thêm Loại Sản Phẩm

# Sys_them_loai_san_pham_kho
source: Add warehouse products
vi: Thêm Loại Sản Phẩm Kho

# Sys_them_loai_san_pham_kho1
source: Add warehouse products
vi: Thêm Loại Sản Phẩm Kho

# Sys_them_ly_do_xoa_ticket
source: Add reason to delete ticket
vi: Thêm lý do xóa ticket

# Sys_them_ly_do_xoa_ticket1
source: Add reason to delete ticket
vi: Thêm lý do xóa ticket

# Sys_them_nhan_vien
source: Add staff
vi: Thêm Nhân Viên

# Sys_them_nhan_vien1
source: Add staff
vi: Thêm Nhân Viên

# Sys_them_nhom_user
source: Add a user group
vi: Thêm Nhóm User

# Sys_them_nhom_user1
source: Add a user group
vi: Thêm Nhóm User

# Sys_them_nhom_user2
source: Add a user group
vi: Thêm Nhóm User

# Sys_them_san_pham
source: Add products
vi: Thêm Sản Phẩm

# Sys_them_san_pham1
source: Add products
vi: Thêm Sản Phẩm

# Sys_them_san_pham_kho
source: Add inventories
vi: Thêm Sản Phẩm Kho

# Sys_them_san_pham_kho1
source: Add inventories
vi: Thêm Sản Phẩm Kho

# Sys_them_the_tra_truoc
source: Add prepaid card
vi: Thêm thẻ trả trước

# Sys_them_the_tra_truoc1
source: Add prepaid card
vi: Thêm thẻ trả trước

# Sys_them_toa_thuoc
source: Add prescription
vi: Thêm toa thuốc

# Sys_them_toa_thuoc1
source: Add prescription
vi: Thêm toa thuốc

# Sys_them_user
source: Add user
vi: Thêm User

# Sys_them_user1
source: Add user
vi: Thêm User

# Sys_theo_ngay
source: By date
vi: Theo Ngày

# Sys_theo_ngay1
source: By date
vi: Theo Ngày

# Sys_the_thanh_vien
source: Membership card
vi: Thẻ Thành Viên

# Sys_the_thanh_vien1
source: Membership card
vi: Thẻ Thành Viên

# Sys_the_tra_truoc
source: Prepaid cards
vi: Thẻ Trả Trước

# Sys_the_tra_truoc1
source: Prepaid cards
vi: Thẻ Trả Trước

# Sys_the_tra_truoc2
source: Prepaid cards
vi: Thẻ Trả Trước

# Sys_thiet_lap_chia_tu_dong
source: Automatic division settings
vi: Thiết Lập Chia Tự Động

# Sys_thiet_lap_chia_tu_dong1
source: Automatic division settings
vi: Thiết Lập Chia Tự Động

# Sys_thoa_thuan_khach_hang
source: Customer Agreement
vi: Thỏa Thuận Khách Hàng

# Sys_thoa_thuan_khach_hang1
source: Customer Agreement
vi: Thỏa Thuận Khách Hàng

# Sys_thoi_gian_bieu
source: Scheduler
vi: Thời Gian Biểu

# Sys_thoi_gian_bieu1
source: Scheduler
vi: Thời Gian Biểu

# Sys_thoi_gian_dat_lich
source: Appointment time
vi: Thời Gian Đặt Lịch

# Sys_thoi_gian_dat_lich1
source: Appointment time
vi: Thời Gian Đặt Lịch

# Sys_thoi_gian_du_kien_cua_lich_hen
source: Estimated time
vi: Thời Gian Dự Kiến Của Lịch Hẹn

# Sys_thoi_gian_du_kien_cua_lich_hen1
source: Estimated time
vi: Thời Gian Dự Kiến Của Lịch Hẹn

# Sys_thong_bao
source: Announcement
vi: Thông báo

# Sys_thong_ke_theo_trang_thai_goi
source: Call status report
vi: Thống kê theo trạng thái gọi

# Sys_thong_tin
source: Information
vi: Thông Tin

# Sys_thong_tin1
source: Information
vi: Thông Tin

# Sys_thong_tin2
source: Information
vi: Thông Tin

# Sys_thong_tin_bao_cao
source: Report information
vi: Thông Tin Báo cáo

# Sys_thong_tin_bao_cao1
source: Report information
vi: Thông Tin Báo cáo

# Sys_thong_tin_cau_hinh
source: Configuration
vi: Thông Tin Cấu Hình

# Sys_thong_tin_cau_hinh1
source: Configuration
vi: Thông Tin Cấu Hình

# Sys_thong_tin_chat_page
source: Information chat page
vi: Thông Tin Chat Page

# Sys_thong_tin_chat_page1
source: Information chat page
vi: Thông Tin Chat Page

# Sys_thong_tin_chung
source: General information
vi: Thông Tin Chung

# Sys_thong_tin_chung1
source: General information
vi: Thông Tin Chung

# Sys_thong_tin_chung2
source: General information
vi: Thông Tin Chung

# Sys_thong_tin_khach_hang
source: Customer information
vi: Thông Tin Khách Hàng

# Sys_thong_tin_khach_hang1
source: Customer information
vi: Thông Tin Khách Hàng

# Sys_thu_chi
source: Revenues and expend
vi: Thu Chi

# Sys_thu_chi1
source: Revenues and expend
vi: Thu Chi

# Sys_thu_khac
source: Other revenue
vi: Thu Khác

# Sys_thu_khac1
source: Other revenue
vi: Thu Khác

# Sys_thu_ngan
source: Cashier
vi: Thu ngân

# Sys_thu_ngan1
source: Cashier
vi: Thu ngân

# Sys_thu_tien
source: To collect
vi: Thu Tiền

# Sys_thu_tien1
source: To collect
vi: Thu Tiền

# Sys_thu_tien_coc
source: To collect deposit
vi: Thu tiền cọc

# Sys_thu_tien_coc1
source: To collect deposit
vi: Thu tiền cọc

# Sys_thu_tien_dich_vu/san_pham
source: Collection of services/products
vi: Thu tiền dịch vụ/sản phẩm

# Sys_thu_tien_dich_vu/san_pham1
source: Collection of services/products
vi: Thu tiền dịch vụ/sản phẩm

# Sys_thu_tien_the_tra_truoc
source: Prepaid card collection
vi: Thu tiền thẻ trả trước

# Sys_thu_tien_the_tra_truoc1
source: Prepaid card collection
vi: Thu tiền thẻ trả trước

# Sys_thu_vien
source: Library
vi: Thư Viện

# Sys_thu_vien1
source: Library
vi: Thư Viện

# Sys_ticket_da_xoa
source: Ticket deleted
vi: Ticket Đã Xóa

# Sys_ticket_da_xoa1
source: Ticket deleted
vi: Ticket Đã Xóa

# Sys_tien_mat
source: Cash
vi: Tiền Mặt

# Sys_tien_mat1
source: Cash
vi: Tiền Mặt

# Sys_tien_su
source: Prehistoric
vi: Tiền Sử

# Sys_tien_su1
source: Prehistoric
vi: Tiền Sử

# Sys_tien_su2
source: Prehistoric
vi: Tiền Sử

# Sys_tieu_chi
source: Criteria
vi: Tiêu Chí

# Sys_tieu_chi1
source: Criteria
vi: Tiêu Chí

# Sys_tieu_chi_danh_gia
source: Assessment criteria
vi: Tiêu Chí Đánh Giá

# Sys_tieu_chi_danh_gia1
source: Assessment criteria
vi: Tiêu Chí Đánh Giá

# Sys_tinh_trang_danh_gia
source: Assessment status
vi: Tình Trạng Đánh Giá

# Sys_tinh_trang_danh_gia1
source: Assessment status
vi: Tình Trạng Đánh Giá

# Sys_tinh_trang_dich_vu
source: Service status
vi: Tình Trạng Dịch Vụ

# Sys_tinh_trang_dich_vu1
source: Service status
vi: Tình Trạng Dịch Vụ

# Sys_tinh_trang_dv
source: Service status
vi: Tình Trạng DV

# Sys_tinh_trang_dv1
source: Service status
vi: Tình Trạng DV

# Sys_tinh_trang_hoc_vien
source: Student status
vi: Tình trạng học viên

# Sys_tinh_trang_hoc_vien1
source: Student status
vi: Tình trạng học viên

# Sys_tinh_trang_khoa_hoc
source: Course Status
vi: Tình trạng khóa học

# Sys_tinh_trang_rang
source: Teeth status
vi: Tình Trạng Răng

# Sys_tinh_trang_rang1
source: Teeth status
vi: Tình Trạng Răng

# Sys_tinh_trang_rang2
source: Teeth status
vi: Tình Trạng Răng

# Sys_tinh_trang_san_pham
source: Product status
vi: Tình trạng sản phẩm

# Sys_tinh_trang_su_dung_phong
source: Used room status
vi: Tình Trạng Sử Dụng Phòng

# Sys_tinh_trang_su_dung_phong1
source: Used room status
vi: Tình Trạng Sử Dụng Phòng

# Sys_tinh_trang_tham_gia
source: Status
vi: Tình Trạng Tham Gia

# Sys_tinh_trang_tham_gia1
source: Status
vi: Tình Trạng Tham Gia

# Sys_tinh_trang_the
source: Card status
vi: Tình Trạng Thẻ

# Sys_tinh_trang_the1
source: Card status
vi: Tình Trạng Thẻ

# Sys_tinh_trang_the_tra_truoc
source: Prepaid card status
vi: Tình Trạng Thẻ Trả Trước

# Sys_tinh_trang_the_tra_truoc1
source: Prepaid card status
vi: Tình Trạng Thẻ Trả Trước

# Sys_tinh_trang_tu_van
source: Consulting status
vi: Tình Trạng Tư Vấn

# Sys_tinh_trang_tu_van1
source: Consulting status
vi: Tình Trạng Tư Vấn

# Sys_tinh_trang_tu_van2
source: Consulting status
vi: Tình Trạng Tư Vấn

# Sys_tin_noi_bat
source: Hot news
vi: Tin Nổi Bật

# Sys_tin_noi_bat1
source: Hot news
vi: Tin Nổi Bật

# Sys_toan_rang
source: Full teeth
vi: Toàn Răng

# Sys_toan_rang1
source: Full teeth
vi: Toàn Răng

# Sys_tong_quat_telesale
source: General Telesale
vi: Tổng Quát Telesale

# Sys_tong_quat_telesale1
source: General Telesale
vi: Tổng Quát Telesale

# Sys_tong_quat_the_tra_truoc
source: General prepaid card
vi: Tổng Quát Thẻ Trả Trước

# Sys_tong_quat_the_tra_truoc1
source: General prepaid card
vi: Tổng Quát Thẻ Trả Trước

# Sys_tong_tien_coc
source: Total deposit
vi: Tổng Tiền Cọc

# Sys_tong_tien_coc1
source: Total deposit
vi: Tổng Tiền Cọc

# Sys_trang_khach_hang
source: Customer page
vi: Trang Khách Hàng

# Sys_trang_khach_hang1
source: Customer page
vi: Trang Khách Hàng

# Sys_trang_thai
source: Status
vi: Trạng Thái

# Sys_trang_thai1
source: Status
vi: Trạng Thái

# Sys_trang_thai_cham_soc
source: Carring status
vi: Trạng Thái Chăm Sóc

# Sys_trang_thai_cham_soc1
source: Carring status
vi: Trạng Thái Chăm Sóc

# Sys_trang_thai_cham_soc_kh_khong_lam_dv
source: Status - Carring non service
vi: Trạng Thái Chăm Sóc KH Không Làm DV

# Sys_trang_thai_cham_soc_kh_khong_lam_dv1
source: Status - Carring non service
vi: Trạng Thái Chăm Sóc KH Không Làm DV

# Sys_trang_thai_cham_soc_lich_huy
source: Status - Carring cancellation
vi: Trạng Thái Chăm Sóc Lịch Hủy

# Sys_trang_thai_cham_soc_lich_huy1
source: Status - Carring cancellation
vi: Trạng Thái Chăm Sóc Lịch Hủy

# Sys_trang_thai_cham_soc_sau_dieu_tri
source: Status - Carring after treatment
vi: Trạng Thái Chăm Sóc Sau Điều Trị

# Sys_trang_thai_cham_soc_sau_dieu_tri1
source: Status - Carring after treatment
vi: Trạng Thái Chăm Sóc Sau Điều Trị

# Sys_trang_thai_cham_soc_sinh_nhat
source: Status - Carring birthday
vi: Trạng Thái Chăm Sóc Sinh Nhật

# Sys_trang_thai_cham_soc_sinh_nhat1
source: Status - Carring birthday
vi: Trạng Thái Chăm Sóc Sinh Nhật

# Sys_trang_thai_chan_doan
source: Diagnostic status
vi: Trạng Thái Chẩn Đoán

# Sys_trang_thai_chan_doan1
source: Diagnostic status
vi: Trạng Thái Chẩn Đoán

# Sys_trang_thai_chuyen_ticket
source: Ticket transfer status
vi: Trạng Thái Chuyển Ticket

# Sys_trang_thai_chuyen_ticket1
source: Ticket transfer status
vi: Trạng Thái Chuyển Ticket

# Sys_trang_thai_complaint_khach_hang
source: Status - Carring complaint
vi: Trạng Thái Complaint Khách Hàng

# Sys_trang_thai_complaint_khach_hang1
source: Status - Carring complaint
vi: Trạng Thái Complaint Khách Hàng

# Sys_trang_thai_dat_lich_khong_den
source: Status - Carring not checked in
vi: Trạng Thái Đặt Lịch Không Đến

# Sys_trang_thai_dat_lich_khong_den1
source: Status - Carring not checked in
vi: Trạng Thái Đặt Lịch Không Đến

# Sys_trang_thai_follow_telesales
source: Status - Telesale follow
vi: Trạng Thái Follow Telesales

# Sys_trang_thai_follow_telesales1
source: Status - Telesale follow
vi: Trạng Thái Follow Telesales

# Sys_trang_thai_goi
source: Call status
vi: Trạng Thái Gọi

# Sys_trang_thai_goi1
source: Call status
vi: Trạng Thái Gọi

# Sys_trang_thai_gui_sms
source: SMS status
vi: Trạng Thái Gửi SMS

# Sys_trang_thai_gui_sms1
source: SMS status
vi: Trạng Thái Gửi SMS

# Sys_trang_thai_labo
source: Labo status
vi: Trạng Thái Labo

# Sys_trang_thai_labo1
source: Labo status
vi: Trạng Thái Labo

# Sys_trang_thai_lich_hen
source: Appt status
vi: Trạng Thái Lịch Hẹn

# Sys_trang_thai_lich_hen1
source: Appt status
vi: Trạng Thái Lịch Hẹn

# Sys_trang_thai_lich_hen2
source: Appointment status
vi: Trạng Thái Lịch Hẹn
